{"original": "Conceptually cream skimming has two basic dimensions - product and geography.", "masked": "PAD cream skimming has two basic PAD - product PAD geography."}
{"original": "you know during the season and i guess at at your level uh you lose them to the next level if if they decide to recall the the parent team the Braves decide to call to recall a guy from triple A then a double A guy goes up to replace him and a single A guy goes up to replace him", "masked": "PAD know PAD PAD PAD PAD i guess at at PAD level uh PAD lose PAD PAD PAD next level PAD PAD they decide PAD PAD PAD PAD parent PAD PAD PAD decide PAD call PAD PAD a PAD from triple PAD then a double PAD PAD goes up PAD replace PAD PAD a single PAD PAD goes up PAD replace PAD"}
{"original": "One of our number will carry out your instructions minutely.", "masked": "PAD of our number will PAD PAD your instructions minutely."}
{"original": "How do you know? All this is their information again.", "masked": "How do PAD know? All PAD PAD their information again."}
{"original": "yeah i tell you what though if you go price some of those tennis shoes i can see why now you know they're getting up in the hundred dollar range", "masked": "yeah i tell you what PAD if you PAD PAD some of those PAD PAD i can see why now you PAD they're getting up in PAD PAD PAD range"}
{"original": "my walkman broke so i'm upset now i just have to turn the stereo up real loud", "masked": "my walkman broke PAD PAD upset now PAD just have to PAD PAD stereo up real loud"}
{"original": "But a few Christian mosaics survive above the apse is the Virgin with the infant Jesus, with the Archangel Gabriel to the right (his companion Michael, to the left, has vanished save for a few feathers from his wings).", "masked": "PAD a PAD Christian mosaics survive above PAD PAD is PAD PAD PAD PAD infant PAD PAD PAD Archangel PAD to PAD right (his PAD Michael, to PAD PAD has vanished save for a PAD feathers from PAD wings)."}
{"original": "(Read  for Slate 's take on Jackson's findings.)", "masked": "(Read for PAD PAD take on Jackson's findings.)"}
{"original": "Gays and lesbians.", "masked": "Gays and lesbians."}
{"original": "At the end of Rue des Francs-Bourgeois is what many consider to be the city's most handsome residential square, the Place des Vosges, with its stone and red brick facades.", "masked": "At PAD PAD of Rue PAD Francs-Bourgeois is what many PAD to be PAD PAD PAD handsome PAD PAD PAD PAD PAD Vosges, with its stone and red brick facades."}
{"original": "I burst through a set of cabin doors, and fell to the ground-", "masked": "I burst PAD PAD set of cabin doors, PAD fell to the ground-"}
{"original": "Fun for adults and children.", "masked": "Fun for adults PAD children."}
{"original": "It's not that the questions they asked weren't interesting or legitimate (though most did fall under the category of already asked and answered).", "masked": "It's PAD PAD the questions they asked PAD interesting PAD legitimate (though most did fall PAD the category of already asked PAD answered)."}
{"original": "Thebes held onto power until the 12th Dynasty, when its first king, Amenemhet Iwho reigned between 1980 1951 b.c. established a capital near Memphis.", "masked": "Thebes held PAD power PAD the 12th Dynasty, when its first PAD PAD Iwho reigned between 1980 PAD PAD established a PAD near Memphis."}
{"original": "I don't mean to be glib about your concerns, but if I were you, I might be more concerned about the near-term rate implications of this $1.", "masked": "PAD don't mean PAD be PAD PAD your concerns, but if PAD were you, PAD might be more concerned PAD the near-term rate implications PAD PAD PAD"}
{"original": "Issues in Data Synthesis.", "masked": "Issues in Data PAD"}
{"original": "well you see that on television also", "masked": "well you see PAD on television PAD"}
{"original": "Vrenna and I both fought him and he nearly took us.", "masked": "Vrenna and PAD PAD PAD him and he nearly took us."}
{"original": "This analysis pooled estimates from these two studies to develop a C-R function linking PM to chronic bronchitis.", "masked": "This analysis pooled PAD PAD PAD two PAD to develop a C-R function linking PM to PAD bronchitis."}
{"original": "He turned and smiled at Vrenna.", "masked": "He turned PAD smiled at Vrenna."}
{"original": "We sought to identify practices that were commonly implemented by the agencies within the past 5 years.", "masked": "We sought PAD identify practices PAD were PAD implemented by the agencies PAD the past 5 PAD"}
{"original": "The other men shuffled.", "masked": "The other PAD shuffled."}
{"original": "States must show reasonable progress in their state implementation plans toward the congressionally mandated goal of returning to natural conditions in national parks and wilderness areas.", "masked": "PAD PAD show reasonable progress in their PAD implementation plans PAD the congressionally PAD goal of returning PAD natural conditions in national parks and wilderness PAD"}
{"original": "well it's been very interesting", "masked": "well it's PAD very interesting"}
{"original": "He started slowly back to the bunkhouse.", "masked": "PAD PAD slowly back to the bunkhouse."}
{"original": "and it's it's quite a bit i think six something is the state and and uh the rest of the pie goes elsewhere but we're in a particular part of the state that's pretty well off so it's it's like we get a lot of that back as far as local taxation goes", "masked": "and PAD PAD quite a bit i think six something PAD PAD PAD and and PAD PAD PAD of PAD pie goes elsewhere but PAD PAD a particular PAD of PAD PAD that's PAD well off so PAD PAD like we get a PAD of PAD PAD as far as local taxation goes"}
{"original": "They're made from a secret recipe handed down to the present-day villagers by their Mallorcan ancestors, who came here in the early 17th century as part of an official repopulation scheme.", "masked": "They're made PAD a PAD PAD handed down to the present-day villagers PAD PAD PAD PAD who PAD here in the PAD 17th century as part of an official repopulation scheme."}
{"original": "yeah well you're a student right", "masked": "yeah well you're a PAD right"}
{"original": "it really is i heard something that their supposed to be starting a huge campaign in New York about um child abuse and stopping child abuse and it's supposed to be like it's starting there supposed to be like a big nationwide campaign and you know so hopefully that will take off and really do something i don't know there's just", "masked": "PAD PAD PAD PAD PAD PAD PAD their PAD to PAD starting a huge campaign in New York about um PAD abuse PAD stopping PAD abuse PAD it's PAD to PAD PAD it's starting PAD PAD to PAD PAD a big nationwide campaign PAD PAD know so hopefully PAD will take off PAD PAD do PAD PAD don't know PAD PAD"}
{"original": "Postal Service were to reduce delivery frequency.", "masked": "PAD PAD were to reduce delivery frequency."}
{"original": "And in another shift in the economy, it was found that lamb could be raised more cost-effectively on lowland farms in part because of the richer, more nutritious grazing land available there and as a result Lakeland farms became less profitable.", "masked": "And in another shift in the economy, it PAD found that lamb could be raised more PAD on lowland farms in PAD because of the PAD more PAD PAD PAD available PAD PAD PAD a result Lakeland farms PAD PAD profitable."}
{"original": "The rule contains information collection requirements which will allow EPA to determine that detergent additives which are effective in controlling deposits are used and that emission control goals are realized.", "masked": "The rule contains information PAD requirements which PAD allow EPA PAD determine PAD PAD PAD which PAD effective in controlling PAD PAD PAD and PAD emission control goals PAD realized."}
{"original": "Almost every hill has to the northeast there's a Moorish fort; no fewer than four ruined fortresses guard the harbour entrance; and two more, still in good repair the Atalaya and Galeras castles protect the sea-front arsenal, of vital importance to Spain's military.", "masked": "Almost PAD PAD has to PAD northeast PAD a Moorish fort; no PAD than four PAD fortresses guard PAD harbour PAD PAD two more, still in good PAD PAD Atalaya PAD Galeras castles protect PAD sea-front PAD PAD vital PAD to Spain's military."}
{"original": "Were they in there?", "masked": "Were they PAD there?"}
{"original": "Felicia's Journey takes place behind the eyes of its central  a young Irish girl, Felicia, who crosses the sea to England in a hopeful quest to find the father of her unborn child; and the fat, middle-aged catering manager, Hiditch, who takes a paternal interest in the lass when it becomes clear that her young man has caddishly given her the slip.", "masked": "Felicia's Journey PAD place behind PAD PAD of its PAD PAD young PAD girl, Felicia, who crosses PAD PAD PAD England in PAD PAD quest PAD find PAD father of PAD unborn child; and PAD PAD middle-aged catering PAD Hiditch, who PAD PAD paternal interest in PAD lass when PAD becomes clear PAD PAD young man PAD caddishly PAD PAD PAD slip."}
{"original": "In the crypt are interred the remains of Voltaire and Rousseau, Hugo and Zola, assassinated Socialist leader Jean Jaurys, and Louis Braille, the inventor of the alphabet for the blind.", "masked": "In PAD PAD PAD interred PAD PAD of Voltaire PAD Rousseau, Hugo PAD PAD assassinated Socialist leader Jean PAD PAD Louis PAD PAD inventor of PAD PAD for PAD blind."}
{"original": "there's a uh a couple called um oh i'm going to forgot his name now uh Dirkson", "masked": "there's a uh a couple called um PAD i'm going PAD PAD his PAD PAD uh Dirkson"}
{"original": "Poirot, I exclaimed, with relief, and seizing him by both hands, I dragged him into the room. ", "masked": "Poirot, PAD exclaimed, with relief, PAD PAD him PAD PAD hands, PAD dragged him into the room."}
{"original": "The word aswan actually means trade or market in ancient Egyptian, signifying its most pre-eminent activity.", "masked": "PAD word aswan PAD means trade PAD market in PAD Egyptian, signifying its most pre-eminent activity."}
{"original": "well what the market can bear and", "masked": "well what the PAD can bear PAD"}
{"original": "And to show just how fast Japan's new rulers were catching on, two punitive expeditions were launched against Korea and China in the grand manner of 19th-century gunboat diplomacy.", "masked": "And PAD PAD just how fast PAD new rulers were catching on, two PAD expeditions were launched against Korea and PAD in the grand PAD PAD 19th-century PAD diplomacy."}
{"original": "When the trust fund begins running cash deficits in 2016, the government as a whole must come up with the cash to finance Social Security's cash deficit by reducing any projected non-Social Security surpluses, borrowing from the public, raising other taxes, or reducing other government spending.", "masked": "When PAD trust fund begins running cash deficits in 2016, PAD PAD PAD a whole must PAD up PAD PAD cash to PAD PAD Security's cash deficit PAD PAD PAD projected PAD PAD surpluses, borrowing from PAD public, raising PAD taxes, or PAD PAD PAD spending."}
{"original": "These organizations invest the time and effort to understand their processes and how those processes contribute to or hamper mission accomplishment.", "masked": "These organizations invest the time PAD effort to PAD their PAD PAD PAD those PAD PAD to or hamper mission accomplishment."}
{"original": "and it is nice talking to you all righty", "masked": "and it is nice talking to you PAD PAD"}
{"original": "You have access to the facts. ", "masked": "You have access to PAD facts."}
{"original": "Build environment Engineering Manufacturing Production (all rate tooling) (1st set of production tooling)", "masked": "Build PAD Engineering Manufacturing Production (all rate PAD PAD set of production PAD"}
{"original": "As long you have your own household in order, fretting about your neighbor's spending habits is a lot like fretting about the color of his living-room rug.", "masked": "As long you have PAD PAD household in order, PAD about PAD PAD PAD habits is a lot PAD PAD about the color PAD his living-room PAD"}
{"original": "yeah so um also of course they they can they join the they can always join the military service they are considered citizens i believe", "masked": "PAD so PAD also of course PAD PAD can PAD PAD the PAD can always PAD the military PAD PAD are considered citizens PAD believe"}
{"original": "She smiled back.", "masked": "She smiled back."}
{"original": "According to the Office of the Actuary at the Health Care Financing Administration, the estimated net present value of future additional resources needed to fund HI benefits alone over the 75 years is $4.", "masked": "According PAD PAD PAD PAD PAD Actuary PAD PAD PAD Care Financing Administration, PAD estimated net present value PAD PAD additional resources needed PAD fund PAD benefits alone PAD PAD PAD years is $4."}
{"original": "Thus, with respect to the litigation services Congress has funded, there is no alternative channel for expression of the advocacy Congress seeks to restrict.", "masked": "Thus, PAD PAD to PAD litigation PAD PAD has funded, there is no PAD channel for expression PAD PAD advocacy PAD seeks to restrict."}
{"original": "How do we fix this?'", "masked": "How do we fix PAD"}
{"original": "but that takes too much planning", "masked": "but that takes too PAD planning"}
{"original": "I did not mention Monica in my lecture, but the first question I was asked was how President Clinton could do his job with all the distractions caused by the Monica Lewinsky affair.", "masked": "PAD PAD not mention Monica in PAD lecture, but PAD PAD question PAD was asked was PAD President PAD could do his job with all PAD distractions PAD PAD PAD Monica Lewinsky affair."}
{"original": "Analyzing Postal Service accounts for depreciation, fuel, and maintenance for city delivery carriers, we have estimated the average city delivery vehicle cost per route.", "masked": "Analyzing PAD Service accounts for depreciation, fuel, and maintenance for PAD PAD carriers, we have estimated the average PAD PAD vehicle PAD per PAD"}
{"original": "Because it plays on my childhood imagination.", "masked": "Because it plays PAD my childhood PAD"}
{"original": "it's slow it's uh there are many better machines on the market right now for", "masked": "PAD slow PAD uh there PAD many better machines PAD PAD market right now for"}
{"original": "At the heart of the sanctuary, a small granite shrine once held the sacred barque of Horus himself.", "masked": "PAD the PAD PAD the PAD a small granite shrine once PAD the sacred barque PAD Horus himself."}
{"original": "Consider the United States Postal Service.", "masked": "Consider the United States Postal PAD"}
{"original": "In full costume.", "masked": "In full costume."}
{"original": "Although your journey is going to be difficult and at times you will doubt yourselves, the benefits to clients are well worth it and the satisfaction of hearing even the most recalcitrant of adversaries say that the new system is better than the one that went before is deeply rewarding.", "masked": "Although your journey PAD going PAD be difficult and PAD times PAD will doubt yourselves, PAD benefits PAD clients are well worth PAD and PAD PAD PAD hearing PAD PAD PAD recalcitrant PAD adversaries PAD PAD PAD PAD system PAD better than PAD one PAD went before PAD deeply rewarding."}
{"original": "Take a remarkable statistic that Shesol cites but lets pass relatively unexamined.", "masked": "Take a remarkable statistic that PAD PAD but lets pass relatively PAD"}
{"original": "It might have seemed like manna from heaven - up to thousands of dollars dropping, often unexpectedly, into the hands of a half-million Kentucky and Indiana residents this month.", "masked": "It might have PAD like manna PAD heaven - up to thousands PAD PAD PAD often PAD PAD the hands PAD a half-million Kentucky and Indiana residents this month."}
{"original": "Get individuals to invest their time and the funding will follow.", "masked": "PAD individuals PAD invest their time and the funding will PAD"}
{"original": "i often think gee i wish i had a video camera because i could sure use ten thousand dollars so but i like things like Evening Shade with Burt Reynolds i really enjoy that and uh", "masked": "PAD PAD think PAD PAD PAD PAD PAD a PAD camera because PAD could sure use ten thousand dollars PAD but PAD PAD PAD PAD Evening Shade PAD Burt Reynolds PAD really enjoy that and uh"}
{"original": "The man on the ground thinks for a moment and yells back, You must work in management.", "masked": "The PAD on the ground PAD for a moment PAD PAD back, You must work in PAD"}
{"original": "If, however, the evaluation question requires GAO to report on how satisfactory progress is or the reasons for problems in implementation, the more staff who can be on site over time, with the ricHe'st or thickest base for examining the situation as the many people involved see it, the sounder our causal conclusions and subsequent recommendations will be.", "masked": "If, however, PAD evaluation PAD requires GAO to report PAD PAD PAD PAD is or PAD reasons for problems PAD implementation, PAD PAD PAD who PAD be PAD site PAD time, PAD PAD ricHe'st or thickest base for PAD PAD situation as PAD many PAD involved see it, PAD sounder our causal PAD PAD subsequent recommendations will be."}
{"original": "The economy could be still better.", "masked": "The economy PAD be still better."}
{"original": "Hills and mountains are especially sanctified in the cult of Jainism.", "masked": "PAD and PAD are especially sanctified in the cult PAD Jainism."}
{"original": "The famous tenements (or lands ) began to be built.", "masked": "The famous PAD (or lands ) PAD to be PAD"}
{"original": "In the midst of this amazing amalgam of cultures is a passion for continuity.", "masked": "In the midst of this amazing PAD of PAD is PAD PAD for continuity."}
{"original": "Putting aside stage as a horse-drawn conveyance, a popular delicatessen, a part of a rocket, and an opportunity to mock Gail Sheehy (who seems to get a free ride from News Quiz participants), this question all but demanded the invention of a violent theatrical event, and that's not easy.", "masked": "Putting aside stage as PAD horse-drawn PAD PAD popular delicatessen, PAD part PAD PAD rocket, PAD an opportunity PAD PAD Gail Sheehy PAD seems PAD PAD PAD PAD ride from PAD Quiz participants), PAD PAD all but demanded the invention PAD PAD violent theatrical PAD PAD that's not PAD"}
{"original": "Entreaties to the apartment's owner have gone nowhere.", "masked": "Entreaties to the PAD PAD have gone nowhere."}
{"original": "Mrs. Cavendish is in her mother-in-law's room. ", "masked": "PAD Cavendish PAD in her mother-in-law's room."}
{"original": "But I thought you'd sworn off coffee.", "masked": "But PAD thought you'd sworn PAD coffee."}
{"original": "We stink all the time.", "masked": "We stink all PAD time."}
{"original": "In an increasingly interdependent world, many pressing problems that affect Americans can be addressed only through cooperation with other countries.", "masked": "In an increasingly PAD world, many pressing PAD that PAD Americans can be addressed only PAD PAD with PAD countries."}
{"original": "Ca'daan continued.", "masked": "Ca'daan continued."}
{"original": "The rule requires broadcasters to maintain a file for public inspection containing a Children's Television Programming Report and to identify programs specifically designed to educate and inform children at the beginning of those programs and to furnish such information to the publishers of program guides.", "masked": "The PAD PAD broadcasters PAD maintain PAD file for public inspection containing PAD PAD Television Programming Report PAD PAD identify PAD specifically PAD PAD educate PAD inform children at the beginning of those PAD PAD PAD furnish PAD information PAD the publishers of program PAD"}
{"original": "well because how how hot i mean like like in the coldest that it gets in winter down there how much is it", "masked": "PAD PAD how how hot PAD mean like like in PAD coldest that PAD gets in winter down there how PAD is PAD"}
{"original": "Each of the men wore leather armor and dressed in the style of heavy riders.", "masked": "Each of PAD men wore PAD armor PAD dressed in PAD style of heavy PAD"}
{"original": "The man should have died instantly.", "masked": "The PAD should have died instantly."}
{"original": "In summer the rice forms a green velvety blanket, then turns golden in autumn when it ripens and is harvested.", "masked": "PAD summer the PAD PAD a PAD velvety blanket, PAD turns golden in autumn when it ripens and PAD harvested."}
{"original": "Just as the Daily Worker and New Masses , socialist papers from the 1930s, were peppered with citations of Marx and Engels, Educational Liberator is peppered with references to their libertarian equivalents--Friedrich Hayek and Ludwig von Mises.", "masked": "PAD PAD the PAD Worker PAD New Masses PAD socialist papers from the 1930s, were PAD PAD citations of Marx PAD Engels, Educational Liberator PAD PAD PAD references to their PAD equivalents--Friedrich PAD PAD PAD von Mises."}
{"original": "To be sure that any needlework item is the genuine article (as opposed to an inferior import or machine-made piece), look for a lead seal with an M, the emblem of IBTAM meaning it's been certified by the Instituto de Bordado, Tapecaras e Arte?\\u00adsanato da Madeira (Institute of Madeiran Embroidery, Tapestry, and Handicrafts), an official island organization that has a showroom/museum on Rua Visconde de Anadia, 44.", "masked": "PAD be sure PAD any needlework item is PAD genuine PAD PAD opposed to PAD PAD import or machine-made piece), look for PAD lead PAD with PAD PAD PAD PAD PAD IBTAM meaning it's been PAD by PAD Instituto PAD Bordado, Tapecaras PAD Arte?\\u00adsanato PAD Madeira (Institute PAD Madeiran PAD Tapestry, and Handicrafts), PAD PAD island organization PAD has PAD showroom/museum PAD Rua Visconde PAD Anadia, 44."}
{"original": "I'm not into this Multivista stuff, because what is some dumpy system when compared to a beautiful hyperextension of the sun somewhere over Kuchara, when compared to the golden hue of onion fried with the kse-fi waves, when compared to the number of dividers for credit membranes in a wallet of a rich man, when compared to the magnificent smell of a briessante roll dunked in wholesome milk synthetically enriched with substances boosting the secretion of happiness hormones, that one from two years ago, not three,' Gonzo said in a tone characteristic for a man who just discovered a solution to his life problem.", "masked": "I'm PAD into this PAD stuff, because what is PAD PAD PAD when PAD PAD PAD beautiful PAD PAD PAD sun somewhere PAD PAD when PAD PAD PAD golden hue PAD onion PAD PAD PAD PAD PAD when PAD PAD PAD number PAD dividers for credit PAD in PAD wallet PAD PAD rich man, when PAD PAD PAD PAD smell PAD PAD PAD roll dunked in wholesome PAD PAD enriched PAD substances boosting PAD secretion PAD happiness hormones, that one PAD two years ago, PAD PAD Gonzo said in PAD PAD PAD for PAD man who just PAD PAD solution PAD his PAD PAD"}
{"original": "No matter what I ended up doing, I think I would have found some way within that profession to do public work, because that's what I was taught, Zelon said. ", "masked": "PAD matter PAD PAD ended up doing, PAD PAD PAD would have found PAD way within PAD profession PAD do PAD work, because PAD PAD PAD was taught, Zelon said."}
{"original": "Clark also expressed the hope that he and Redgrave could continue with their marriage.", "masked": "PAD also PAD the hope that he and Redgrave could PAD PAD their marriage."}
{"original": "The poverty, for instance, does not create the sense of shame as it does for people who live in Western countries.", "masked": "PAD PAD for instance, does not PAD the sense of shame as it does for people who PAD in PAD PAD"}
{"original": "Back on the road to Jaisalmer, one last splash of color delights the senses before you plunge into the the fields are dotted with mounds of red hot chili peppers.", "masked": "PAD on the road PAD Jaisalmer, one last splash PAD color PAD the PAD before you PAD into the the fields are PAD with mounds PAD red PAD chili PAD"}
{"original": "they supplied some uh you know they were some groups uh the Vicksburg if you ever get a chance to go over to Vicksburg the battleground at Vicksburg uh there's an area there where there was uh some Texas uh groups and they had an interesting time there", "masked": "PAD PAD some PAD you know PAD PAD some PAD PAD PAD Vicksburg if you ever get a chance PAD go over PAD Vicksburg PAD PAD at Vicksburg PAD PAD PAD area PAD where PAD was PAD some Texas PAD PAD and PAD had PAD PAD time PAD"}
{"original": "which i mean i think it should be anyway", "masked": "which i mean i think PAD should PAD anyway"}
{"original": "Also, compensation committees need to understand the implications of compensation to provide incentives for management to do the right thing for the company and its shareholders versus themselves.", "masked": "Also, PAD committees need PAD PAD the implications PAD PAD PAD provide PAD for management PAD do the PAD thing for the company and its PAD versus themselves."}
{"original": "The fourth-century Roman emperor Gratianus was an early visitor, followed much later by such luminaries as the Romantic poet Alphonse de Lamartine, Queen Victoria, Saint-Sa?\\u00abns, and Rachmaninov.", "masked": "The fourth-century Roman emperor Gratianus was PAD early visitor, followed much PAD PAD such luminaries PAD PAD PAD PAD Alphonse PAD Lamartine, Queen Victoria, Saint-Sa?\\u00abns, and Rachmaninov."}
{"original": "So, I went to court by myself and told them the truth, but it didn't do me any good.", "masked": "PAD I went to PAD by myself and told them PAD truth, but it didn't do me PAD PAD"}
{"original": "Click More Links (on the right-hand side under Miscellaneous), and from", "masked": "PAD More Links (on the PAD side PAD Miscellaneous), and from"}
{"original": "and so i started watching it and all of a sudden stay tuned next week and i went what", "masked": "and PAD PAD started watching it and all of PAD sudden stay PAD next week and PAD went PAD"}
{"original": "no oh no oh well take care", "masked": "PAD oh PAD oh well take PAD"}
{"original": "'Hello, Ben.'", "masked": "'Hello, Ben.'"}
{"original": "how can you prove it", "masked": "PAD can you prove it"}
{"original": "It displays all kinds of vehicles, from the coach that carried Napoleon to and from Moscow in 1812 to a splendid 4-horsepower Renault car from 1904 and other turn-of-the-century classics.", "masked": "PAD PAD all kinds PAD vehicles, from PAD coach that carried PAD PAD PAD from PAD in 1812 PAD a splendid PAD Renault car from 1904 PAD other turn-of-the-century classics."}
{"original": "According to this executive, the town hall meetings helped improve his customer satisfaction levels because veterans identified the concerns that were most important to them, gained direct access to the VBA employees working on their benefit claims, and were better able to understand the claims process.", "masked": "According PAD this executive, PAD PAD PAD meetings PAD improve his PAD PAD levels because veterans identified PAD concerns PAD were most important PAD them, PAD direct PAD PAD PAD VBA employees working on PAD benefit claims, and were better able PAD PAD PAD claims process."}
{"original": "well see that isn't too bad  a couple hours", "masked": "well see PAD PAD too bad a couple hours"}
{"original": "In the east, Christian forces were in retreat as a new Moslem power began to rise.", "masked": "In the east, PAD forces were in retreat PAD a new Moslem PAD PAD to rise."}
{"original": "We have been told on reasonably high authority that true charity vaunteth not itself", "masked": "We have been told on reasonably high PAD that PAD PAD PAD not itself"}
{"original": "yeah and what to do when they're faced with it", "masked": "yeah PAD what PAD do when PAD faced with it"}
{"original": "The  With attorneys one year out of graduate school facing an average debt of just less than $90,000 and starting salaries at legal aid organizations averaging $31,000, they couldn't afford the job.", "masked": "The With PAD one PAD out of graduate school PAD an average PAD of just less than PAD PAD PAD salaries PAD legal aid organizations averaging $31,000, PAD couldn't afford the job."}
{"original": "Here you'll see a shrunken head, a two-headed goat, and a statue of Marilyn Monroe made of shredded money, among other curiosities.", "masked": "PAD you'll PAD PAD shrunken PAD PAD two-headed goat, and PAD statue of Marilyn PAD made of shredded money, among other PAD"}
{"original": "Thursday's judge, the Honorable Charles Adams of the Coconino County Superior Court, agreed, but highly discouraged self-representation.", "masked": "Thursday's judge, the PAD Charles PAD PAD the Coconino County PAD PAD agreed, but highly discouraged self-representation."}
{"original": "He mostly hangs out with a group of older, Southern black men, who call him Jumper and Black Cat.", "masked": "He mostly PAD out with a group PAD PAD PAD PAD men, who call him Jumper and Black Cat."}
{"original": "This elegant spa town on the edge of the Lac du Bourget has offered cures for rheumatism and other ailments for centuries.", "masked": "PAD PAD spa town on the edge of the Lac PAD PAD has PAD cures PAD rheumatism and other ailments PAD centuries."}
{"original": "right right well it's it's a beautiful city and but the problem is like first example when i was young they they took me to Las Vegas and that was the most boring place on earth", "masked": "right right well PAD PAD PAD beautiful city and PAD the problem is like PAD example when i PAD young PAD PAD PAD me to Las PAD and that PAD the PAD PAD place on earth"}
{"original": "'Less loud.", "masked": "'Less loud."}
{"original": "i'm going to be able to make my own clothes", "masked": "i'm PAD to be able to PAD my PAD clothes"}
{"original": "The river plays a central role in all visits to Paris.", "masked": "The PAD plays a central role in PAD visits to PAD"}
{"original": "they're supposed to be bilingual", "masked": "they're PAD to be bilingual"}
{"original": "Oh, Czarek, but will happen to us?", "masked": "PAD Czarek, but will happen to PAD"}
{"original": "Turned out, I wasn't completely wrong.", "masked": "Turned out, I PAD completely wrong."}
{"original": "Native  'Me win, me passum heap big law ...", "masked": "Native PAD win, me passum heap big law PAD"}
{"original": "In any case--it's over.\\\"  ", "masked": "PAD any case--it's over.\\\""}
{"original": "The herbal extract shows success in treating mild dementia and preventing Alzheimer's memory loss.", "masked": "The herbal extract shows PAD in treating mild PAD and preventing PAD memory PAD"}
{"original": "After a lightning victory over the ill-prepared French armies, the Germans marched on Paris and laid siege to the city, which finally capitulated in January 1871 in the face of dwindling food supplies.", "masked": "After a lightning PAD over PAD ill-prepared PAD armies, PAD Germans marched PAD PAD and PAD siege to PAD city, which finally capitulated in PAD 1871 in PAD face of PAD food PAD"}
{"original": "That is why icons have the power they have.", "masked": "PAD is why icons have the power PAD have."}
{"original": "Critical to the product development process were activities that enabled the capture of specific design and manufacturing knowledge and decision reviews to determine if the knowledge captured would support the increased investment necessary to move to the next development phase or into production.", "masked": "Critical PAD PAD product development process were activities that PAD PAD capture of specific PAD and manufacturing knowledge and PAD reviews PAD determine if PAD knowledge PAD would PAD PAD PAD PAD necessary PAD move PAD PAD next development phase PAD into production."}
{"original": "Said I was foolishly proud. ", "masked": "Said I was PAD proud."}
{"original": "The word had filled his head as though the girl had whispered directly into both ears.", "masked": "The word had filled PAD head PAD though the girl had PAD directly into PAD ears."}
{"original": "and a lot of their rules and regulations aren't real clear so we have our manager of environmental who assist the TACB which is located in Austin in writing and hey look what we've done here at TI", "masked": "PAD PAD lot of their PAD PAD PAD aren't real clear PAD we have our manager of environmental who PAD the TACB which PAD located in Austin in PAD PAD hey look PAD we've PAD PAD at TI"}
{"original": "Among these are the red brick Royal Palace, which now houses the Patan Museum (Nepal's finest and most modern museum), and, facing the palace across the narrow brick plaza, eight temples of different styles and sizes.", "masked": "Among PAD PAD PAD red PAD Royal Palace, which PAD PAD PAD Patan PAD (Nepal's finest and most modern museum), and, facing PAD palace PAD PAD narrow PAD plaza, eight PAD of different PAD and sizes."}
{"original": "yeah it's kind of like in Louisiana where that uh guy that's like a Ku Klux Klan member something got elected  kind of scary when you think about that", "masked": "PAD PAD kind of like PAD PAD where that uh PAD that's like a PAD Klux PAD member something got elected kind of scary PAD you think about that"}
{"original": "or at least they try and do something about it first", "masked": "PAD at least PAD try and do something about PAD first"}
{"original": "i i'm i'm not really impressed with i mean i lived in Germany for three years i i was i'm not impressed with skiing now i like i like other you know winter sports but i'm not real thrilled about them", "masked": "PAD PAD PAD PAD really impressed PAD PAD PAD PAD lived in Germany for three years PAD PAD was PAD PAD impressed PAD skiing now PAD PAD PAD PAD PAD you PAD PAD sports but PAD PAD PAD thrilled about PAD"}
{"original": "It's a commitment to general education--a sequence of courses intended to develop critical thinking in a wide variety of disciplines--in opposition to early specialization.", "masked": "It's PAD commitment PAD PAD education--a sequence PAD courses intended PAD develop critical thinking in PAD PAD variety PAD disciplines--in PAD PAD early specialization."}
{"original": "Theoretically scale economies in delivery are not firm specific.", "masked": "Theoretically scale economies in PAD PAD not firm specific."}
{"original": "National saving represents resources available for investment to replace old factories and equipment and to buy more and better capital goods.", "masked": "National saving represents resources available for investment to replace PAD PAD PAD equipment PAD to buy more PAD PAD capital PAD"}
{"original": "Others complain that the superstars are over the hill, and are trotting out mediocre work.", "masked": "PAD PAD that PAD superstars PAD over PAD hill, and PAD trotting out mediocre work."}
{"original": "Collaboration with rigorous methodologists is important, but those collaborations have to focus on what can be accomplished specifically in the ED setting.", "masked": "Collaboration with PAD methodologists is important, but those collaborations have to PAD on PAD can PAD accomplished specifically in the PAD PAD"}
{"original": "you know their demographic studies that they do that show you know that everybody's IQ has dropped dramatically  or something", "masked": "PAD know their PAD studies PAD PAD do PAD PAD PAD know PAD everybody's IQ has dropped dramatically PAD something"}
{"original": "Without the support of federal finance organizations, program managers may not be able to determine or defend the cost associated with or benefits derived from government activities.", "masked": "PAD PAD support of federal PAD organizations, program managers may not be able PAD determine PAD defend PAD PAD associated with PAD benefits PAD from government activities."}
{"original": "The union has about 4000 members in Canada.", "masked": "The union has PAD 4000 PAD in Canada."}
{"original": "but then we started watching it and and like the new ones are pretty cool because because they got like uh like special like especially things that like fuck with your mind", "masked": "but PAD PAD started watching it PAD PAD like the new ones PAD pretty cool PAD PAD they PAD like uh like special like especially PAD that like fuck with your PAD"}
{"original": "In 2000, GNP was less than GDP because income receipts from the rest of the world were less than U.S. payments to the rest of the world.", "masked": "In 2000, PAD was PAD than GDP PAD PAD receipts from the PAD of the PAD were PAD than PAD payments PAD the PAD of the world."}
{"original": "Have you any tips to give us before we clear out?\\\"", "masked": "Have you PAD tips to give us before we PAD PAD"}
{"original": "and they keep taking more money from us yeah people and get and they don't have any incentive to work if we're just gonna take fifty percent of it", "masked": "PAD PAD keep taking more money PAD PAD yeah people PAD get PAD PAD PAD have any PAD to work if PAD PAD gonna take fifty percent of it"}
{"original": "They depended too heavily on the second great principle of contagion, and that seemed to be wrapped up with some kind of association through the signs and houses and the courses of the planets.", "masked": "They depended too heavily on PAD second PAD principle of contagion, PAD PAD seemed to PAD wrapped up with some kind of PAD PAD PAD signs PAD PAD PAD PAD courses of PAD PAD"}
{"original": "i guess the financial planners the training now we've had it for about four years here got our businesses and and and our life in line how to manage credit cards how to put away say for you know money markets and this kind of thing", "masked": "PAD guess PAD PAD planners PAD training now PAD had it PAD PAD four years here got our businesses and and and our life in PAD how PAD manage credit cards how PAD PAD PAD say PAD you know money markets and this PAD of PAD"}
{"original": "Richardson's need to make Picasso into a serious artist and an honorable man (instead of the inspired poetic rascal he actually was) deforms, above all, his account of Picasso's relations with women, he writes.", "masked": "Richardson's need to make Picasso PAD a serious artist and an honorable man (instead PAD PAD inspired poetic PAD PAD PAD was) deforms, above all, his account PAD PAD PAD with PAD PAD writes."}
{"original": "'Uh, hi guys,' Daniel said meekly.", "masked": "'Uh, PAD guys,' Daniel said meekly."}
{"original": "oh um i talked to someone about San Antonio", "masked": "oh um i talked to someone PAD San PAD"}
{"original": "A misty morning makes the scene even more evocative of the past.", "masked": "A PAD morning makes the scene even PAD PAD of the past."}
{"original": "Due to this rationalization of delivery cost in the U.S., the postal densities of the most sparsely populated areas are higher than the densities of the most sparsely populated areas of France.", "masked": "Due PAD PAD PAD of delivery cost PAD the U.S., the postal PAD of the PAD PAD PAD areas PAD higher than the PAD of the PAD PAD PAD areas of France."}
{"original": "Races are held between April and December at the Veliefendi Hippodrome near Bakerky, 15 km (9 miles) west of Istanbul.", "masked": "Races are PAD between April and December PAD PAD Veliefendi PAD near PAD 15 km (9 miles) west PAD Istanbul."}
{"original": "The production of anhydrous ammonia in the U.S. in 2000 was approximately 17,400,000 tons (equivalent anhydrous) with apparent consumption of 22,000,000 tons and about 4,600,000 met through net imports, as shown in a 2001 edition of U.S.", "masked": "PAD production PAD anhydrous ammonia PAD the U.S. PAD 2000 was approximately 17,400,000 tons (equivalent anhydrous) with apparent PAD PAD 22,000,000 tons PAD PAD PAD met through PAD imports, as shown PAD PAD PAD PAD PAD U.S."}
{"original": "oh yeah they do that i mean in in in north Texas they do that quite a bit where you know if you want to go to this particular movie or concert or a discounted thing the big thing down here is rodeos uh if you", "masked": "oh PAD they do that i mean PAD PAD PAD PAD Texas they do that PAD a bit where you know PAD you want PAD PAD PAD this PAD PAD PAD concert PAD a discounted thing the big thing PAD here PAD rodeos uh PAD you"}
{"original": "Over the past eight years, the school acquired over $88 million of real estate in the Allston section of Boston without revealing its identity to prospective sellers.", "masked": "Over PAD PAD eight PAD PAD school acquired PAD $88 PAD of real estate in PAD Allston section of Boston PAD PAD its identity to prospective PAD"}
{"original": "uh it's but then there's so many people you get so many different opinions like well you shouldn't have well i shouldn't have to have to do this or i shouldn't have to do that and all this other stuff i don't want to get involved and", "masked": "uh it's PAD PAD there's so many people you PAD so many different opinions like PAD you shouldn't have PAD PAD shouldn't have PAD have PAD PAD this PAD PAD shouldn't have PAD PAD PAD PAD all this other stuff PAD don't PAD PAD PAD PAD PAD"}
{"original": "um-hum so you figure one of these days you're going to go back to being an engineer is that what you think", "masked": "um-hum so you figure PAD of these days you're PAD PAD PAD back PAD PAD an engineer is PAD what you think"}
{"original": "Right on the waterfront; offers a more formal atmosphere and a great place to catch a sunset.", "masked": "Right on PAD waterfront; PAD PAD more formal PAD and PAD PAD place to catch PAD sunset."}
{"original": "To be sure that any needlework item is the genuine article (as opposed to an inferior import or machine-made piece), look for a lead seal with an M, the emblem of IBTAM meaning it's been certified by the Instituto de Bordado, Tapecaras e Arte?\\u00adsanato da Madeira (Institute of Madeiran Embroidery, Tapestry, and Handicrafts), an official island organization that has a showroom/museum on Rua Visconde de Anadia, 44.", "masked": "PAD be sure that any needlework item PAD PAD PAD PAD (as opposed PAD an inferior import PAD machine-made piece), PAD for a PAD seal PAD an PAD PAD PAD of IBTAM PAD it's been PAD by PAD Instituto PAD Bordado, Tapecaras e Arte?\\u00adsanato PAD Madeira (Institute of PAD PAD Tapestry, and Handicrafts), an official island organization that PAD a showroom/museum on Rua PAD PAD Anadia, 44."}
{"original": "However, my confidence in him, which at one time had rather waned, was fully restored since his belief in Alfred Inglethorp's innocence had been so triumphantly vindicated. ", "masked": "However, my confidence in PAD PAD PAD one PAD had PAD waned, was PAD restored since his belief in Alfred PAD PAD had been so triumphantly vindicated."}
{"original": "(Kohler's Dictionary for Accountants) CONTRACT AUTHORITY - Contract authority is a subset of budget authority.", "masked": "PAD Dictionary for Accountants) CONTRACT AUTHORITY - Contract authority PAD a subset PAD budget PAD"}
{"original": "The company once assembled, Poirot rose from his seat with the air of a popular lecturer, and bowed politely to his audience. ", "masked": "The PAD once assembled, PAD PAD from his seat with the air of a popular lecturer, and PAD PAD PAD his audience."}
{"original": "It will be a pleasure dressing Jane.", "masked": "It will PAD a PAD dressing Jane."}
{"original": "Engakuji is Kamakura's largest temple complex; often wracked by fire and earthquake, 17 of the original 46 buildings have survived.", "masked": "Engakuji PAD Kamakura's largest temple complex; often wracked PAD PAD and PAD 17 of PAD original 46 buildings have PAD"}
{"original": "In applying this requirement, the following factors may influence the auditors' assessment of control ", "masked": "In PAD this PAD the PAD factors may influence the PAD assessment of control"}
{"original": "do they live close by", "masked": "PAD they live close by"}
{"original": "History defies laws.", "masked": "History defies laws."}
{"original": "Now conservatives are fighting back.", "masked": "Now conservatives are fighting PAD"}
{"original": " the uncompromising Vel?\\u00a1zquez portrait of ugly Queen Marianna of Austria; El Greco's powerfully mystic Christ on the Crose Ribera's gruesomely good-humored The Club Foot.", "masked": "the uncompromising Vel?\\u00a1zquez portrait PAD ugly Queen PAD PAD Austria; El Greco's powerfully mystic PAD on the PAD PAD gruesomely good-humored PAD Club PAD"}
{"original": "There are good road connections between Sant Antoni and both CaleT?\\u00a1rida and CaleBadella, with the result that both bays have now been developed.", "masked": "There PAD good road connections between Sant Antoni and PAD PAD and CaleBadella, PAD the result PAD PAD bays have now PAD developed."}
{"original": "and if you yeah if you want to so at least you you know you wouldn't have any surprises you can order any type of you know service you want but you stand a good chance you know having to pick up at least part of the bill yourself", "masked": "PAD if PAD PAD if PAD PAD to so at least PAD PAD know PAD wouldn't PAD any PAD PAD can PAD any PAD of PAD know service PAD PAD PAD PAD stand a PAD chance PAD know PAD to pick PAD at least PAD of PAD bill yourself"}
{"original": "The individual artisans' shops are no longer here, but you can visit a silk-weaving factory, a ceramics plant, and the Foshan Folk Art Studio, where you can observe workers making Chinese lanterns, carving sculptures, painting scrolls, and cutting intricate designs in paper.", "masked": "The individual artisans' PAD are no PAD here, but you can PAD a silk-weaving PAD a ceramics PAD and the PAD PAD Art Studio, PAD you can PAD workers making PAD lanterns, carving sculptures, painting scrolls, and PAD intricate designs in PAD"}
{"original": "Really, Sir Ernest, protested the judge, \\\"these questions are not relevant.\\\" Sir Ernest bowed, and having shot his arrow proceeded. ", "masked": "Really, Sir PAD PAD the judge, \\\"these PAD PAD not relevant.\\\" Sir Ernest PAD and having shot his arrow PAD"}
{"original": "The house is surprisingly small and simple, with one bedroom, a tiny kitchen, and a couple of social rooms.", "masked": "PAD house is surprisingly small PAD simple, with one PAD PAD tiny kitchen, PAD PAD couple of PAD rooms."}
{"original": "Fiction has its glories, but concealment is merely squalid.", "masked": "Fiction has PAD glories, but PAD is merely squalid."}
{"original": "um but i think in time come you're going to see that happening you're going to see um where the high risk people pay a premium but they have to find a way to prove it", "masked": "PAD but i think in time PAD PAD PAD PAD PAD that PAD PAD PAD PAD PAD PAD where the PAD risk people pay a premium but they have PAD find a way PAD prove it"}
{"original": "Are there children who need to be entertained?", "masked": "PAD there children who PAD to be entertained?"}
{"original": "Hopefully, Wall Street will take voluntary steps to address these issues before it is forced to act.", "masked": "PAD Wall Street will PAD voluntary steps PAD PAD these issues before it PAD forced PAD act."}
{"original": "okay pro football i like two teams one the New York Giants and the second is the Raiders", "masked": "okay pro football i like PAD teams one PAD PAD York Giants and PAD PAD is PAD Raiders"}
{"original": "He'd stopped wondering and now accepted; he meant to get away from here at the first chance and he was somehow sure he could.", "masked": "He'd stopped wondering PAD PAD accepted; PAD meant to PAD away from here at the PAD chance PAD PAD PAD somehow sure PAD PAD"}
{"original": "yeah it's strange because well it it's not strange because i use to be the same way and i'm even to this day  you know some vegetables really turn me off but when you read so much information that says this is a healthier way to go you know and this is what your body wants this is what your body really needs and when you think about what is what's the real reason your eating i know i know it's for taste because i'm boy am i a taste person but", "masked": "yeah PAD PAD PAD well it PAD not PAD PAD PAD use to be the same way PAD PAD even to PAD day PAD PAD some vegetables PAD PAD me PAD but when PAD read PAD much information that says PAD PAD a PAD way to PAD PAD PAD PAD PAD PAD PAD PAD body PAD PAD PAD PAD PAD body PAD needs PAD when PAD think about PAD PAD what's the PAD reason PAD eating PAD PAD PAD PAD PAD for PAD PAD PAD PAD PAD PAD a PAD person but"}
{"original": "in public places there is one state that does that by the way", "masked": "PAD public places there is one state PAD does PAD by the PAD"}
{"original": "Once, Las Vegas showrooms were filled with top entertainment headliners, comedians, production shows, and dancing girls that could be enjoyed at a very low price.", "masked": "PAD Las Vegas showrooms PAD filled PAD top PAD headliners, comedians, production shows, and dancing girls that could PAD enjoyed at a PAD PAD price."}
{"original": "uh stick on those things and they can just all that's all they have to do i mean that wouldn't cost a great deal of money and uh", "masked": "uh PAD PAD those things and they PAD just PAD that's PAD they PAD PAD PAD i mean that wouldn't cost a great PAD of money and uh"}
{"original": "we have gone on trips we've bathed in streams", "masked": "PAD have gone PAD trips we've bathed in streams"}
{"original": "On the mainland, an invasion of even greater significance followed in 1580, when Philip II of Spain proclaimed himself king of Portugal and marched his armies across the border.", "masked": "PAD the mainland, an invasion PAD PAD greater significance PAD in PAD when Philip II PAD Spain proclaimed PAD PAD PAD Portugal PAD marched his armies across the border."}
{"original": "This involves a morning or afternoon of theory and shallow-water work, giving you an opportunity to try out the basic techniques before committing yourself a full open-water course.", "masked": "This involves PAD morning PAD afternoon of theory and shallow-water work, giving PAD an opportunity PAD PAD out the PAD techniques before committing yourself PAD PAD open-water PAD"}
{"original": "Initiatives completed under Phase I of the Plan include the ", "masked": "Initiatives PAD under Phase PAD of the PAD include the"}
{"original": "yeah well i'm well i'm definitely for it", "masked": "yeah PAD PAD PAD PAD definitely for it"}
{"original": "yeah yeah glad to see y'all taken care of well the i think what changed everything and uh is uh y'all were y'all the only ones that make any money for TI here in the last two years", "masked": "yeah yeah PAD PAD see y'all taken care of well PAD PAD think what changed everything PAD uh PAD uh y'all were y'all PAD only ones that make any money PAD TI PAD in PAD last PAD PAD"}
{"original": "But what he means by what he shows is anybody's guess.", "masked": "PAD PAD PAD means by PAD PAD shows is anybody's guess."}
{"original": "you know and held over for trial", "masked": "you know and held over PAD PAD"}
{"original": "I tipped it upside down.", "masked": "I tipped it upside PAD"}
{"original": "Continue along this road to reach the pretty coastal town of Molyvos (also known by its ancient name, Mithymna), a popular spot for tourists.", "masked": "Continue PAD this road PAD PAD the PAD coastal town of Molyvos (also PAD by its ancient name, Mithymna), a PAD spot for PAD"}
{"original": "For a screening test, high sensitivity is the most desirable parameter.", "masked": "PAD PAD screening test, PAD sensitivity is the most desirable parameter."}
{"original": "What involvement did other key players have in connection with these accountability failures?", "masked": "What involvement did other key PAD PAD in connection with these PAD failures?"}
{"original": "In the violet shade of morning, Ca'daan saw Adrin standing on the dunes in sword practice.", "masked": "In the violet shade PAD morning, PAD saw Adrin PAD on the dunes in PAD practice."}
{"original": "i bet even my cats could do that", "masked": "PAD bet even my PAD could do that"}
{"original": "Southeast of Saint-Jean-de-Luz is Ascain, with a village square surrounded by enchanting 17th-century houses and a typical wooden-galleried church.", "masked": "PAD of Saint-Jean-de-Luz is Ascain, with a PAD PAD surrounded by enchanting 17th-century houses PAD a typical PAD church."}
{"original": "He distinctly said you were to repair the sky.", "masked": "He PAD said you were to PAD the sky."}
{"original": "Lorenzo the Magnificent and brother Giuliano lie in simple tombs beneath the sculptor's Madonna and Child, flanked by lesser artists' statues of the family patron saints Cosmas and Damian.", "masked": "Lorenzo PAD Magnificent PAD brother Giuliano lie in PAD tombs beneath PAD sculptor's Madonna PAD Child, flanked PAD lesser artists' statues PAD PAD family patron saints PAD PAD Damian."}
{"original": "They watched me constantly for weeks.", "masked": "PAD watched me constantly for weeks."}
{"original": "It has a staff of about 100 employees, including attorneys and support staff, in 10 branch offices.", "masked": "It has PAD staff PAD PAD 100 employees, including attorneys PAD support staff, in PAD branch offices."}
{"original": "First we applied three alternative concentrationresponse (C-R) functions to estimate premature mortality incidence.", "masked": "First we PAD three alternative PAD (C-R) PAD to estimate premature mortality incidence."}
{"original": "All we've done is checked that the first two creditors divided their collective share of $125 appropriately", "masked": "PAD we've done PAD checked PAD the first two creditors divided PAD collective share of $125 PAD"}
{"original": "However, little evidence remains of that era some ceramics in the museum, a few fortifications, a network of irrigation ditches.", "masked": "PAD little evidence PAD of that era some ceramics PAD the PAD a few fortifications, a PAD of irrigation PAD"}
{"original": ", chief knowledge officers or chief technical officers) that diffuse responsibility across several senior-level managers.", "masked": "PAD PAD knowledge officers or PAD technical officers) that diffuse responsibility PAD several senior-level PAD"}
{"original": "oh no well i don't find a lot of time to watch TV and a lot of the time i find it during the day when i'm rocking my little girl to sleep  so i watch a lot of reruns old shows", "masked": "oh PAD well PAD don't find PAD lot PAD time to watch TV and PAD lot PAD PAD time PAD find it PAD PAD PAD PAD i'm rocking my little girl to sleep PAD PAD watch PAD lot PAD PAD old shows"}
{"original": "so that will definitely help in taxes and what you will get back", "masked": "PAD that will definitely help PAD taxes PAD what you will get back"}
{"original": "The smart Annie was not in evidence.", "masked": "The smart Annie was not PAD PAD"}
{"original": "Yes, Mistuh Reese, suh? ", "masked": "Yes, PAD Reese, suh?"}
{"original": "At the heart of the sanctuary, a small granite shrine once held the sacred barque of Horus himself.", "masked": "At the heart of the PAD PAD small granite PAD PAD PAD the sacred barque of Horus himself."}
{"original": "Postal Service's domestic rates for First-Class and Priority Mail to the inbound mail distribution described above.", "masked": "Postal PAD domestic rates for First-Class PAD Priority Mail PAD the PAD mail distribution described above."}
{"original": "do you like um any rock and roll at all", "masked": "do you PAD PAD any rock and PAD at all"}
{"original": "Dining room, grill, pub.", "masked": "Dining room, grill, PAD"}
{"original": "What have you, my friend, he cried, \\\"that you remain there like, how do you say it?, ah, yes, the stuck pig?\\\" I explained that I was afraid of obliterating any foot-marks. ", "masked": "PAD have you, my friend, he cried, PAD you PAD there like, how PAD you say it?, ah, PAD the stuck PAD I explained that I was afraid of PAD PAD PAD"}
{"original": "But such a show would have meant the museum taking a hard look at its own, often controversial part in the art world.", "masked": "But PAD PAD show would PAD PAD PAD museum taking PAD hard PAD at its own, often controversial part in PAD art world."}
{"original": "But you will find fishermen, many of whom are direct descendants of some 600 Genoese mercenaries King Charles III rescued from captivity on Tunisia's Tabarka Island, hence the name.", "masked": "But you PAD PAD fishermen, PAD PAD whom are direct descendants PAD some 600 Genoese mercenaries King Charles III PAD from PAD on Tunisia's PAD Island, hence PAD name."}
{"original": "And while we allow people to give a kidney to their child, we do not allow them to donate their heart.", "masked": "PAD PAD PAD allow people to give PAD kidney to PAD child, PAD PAD not allow them to donate PAD heart."}
{"original": "Unbar, Francisco! he called in Spanish.", "masked": "Unbar, Francisco! he called PAD Spanish."}
{"original": "The Commission is unwilling to recommend an interpretation of the statute that produces such consequences, absent an express congressional intent that such burdens be imposed.", "masked": "PAD Commission is PAD to recommend an interpretation PAD the statute that produces PAD consequences, PAD an PAD congressional intent that PAD burdens be imposed."}
{"original": "Who could there be?\\\"", "masked": "PAD could there be?\\\""}
{"original": "My wife and daughter are the ones doing Riley.", "masked": "My PAD and PAD are the ones doing Riley."}
{"original": "Take a backwaters trip through the lagoons and around the island villages.", "masked": "Take a backwaters trip PAD the PAD and around the PAD villages."}
{"original": "Alcohol use and trauma.", "masked": "PAD use and trauma."}
{"original": "In a culture where Xena and Hercules have hit TV shows, it's a lot more fun imagining that you are a valiant warrior doing business-as-battle than it is to admit that you're a pudgy functionary whose most daring deed is to draft a boldly worded memo.", "masked": "In PAD culture where Xena and Hercules PAD PAD TV shows, it's PAD lot PAD PAD imagining PAD PAD PAD PAD valiant warrior doing business-as-battle than it PAD PAD admit PAD you're PAD pudgy functionary whose most daring PAD PAD PAD draft PAD boldly worded PAD"}
{"original": "Laibson's imperfect altruists face a far subtler problem--they're not just weighing costs and benefits, they're engaged in games of strategy against their future selves.", "masked": "Laibson's PAD altruists face PAD far subtler problem--they're PAD just weighing PAD and PAD they're engaged in games of strategy against PAD PAD selves."}
{"original": "'But if they catch me...'", "masked": "'But PAD they catch me...'"}
{"original": "The win brought tears to her eyes, of course, and prompted a phone call to Mom in India.", "masked": "The win brought PAD PAD her eyes, of course, PAD prompted a PAD call PAD Mom PAD India."}
{"original": "The New York Times ' Janet Maslin says the film works precisely because it is derivative--its stars, Matt Dillon and Gary Sinise, emulate the characters in The Usual Suspects , which gives them extraordinary opportunities to preen.", "masked": "PAD New York PAD ' Janet PAD says the film PAD precisely PAD it is derivative--its PAD PAD Dillon and Gary PAD emulate the characters PAD PAD Usual Suspects , which PAD PAD extraordinary opportunities to preen."}
{"original": "The Muslim campaign for Partition was led by London-trained Bombay lawyer, Muhammad Ali Jinnah.", "masked": "The Muslim PAD PAD Partition was led by PAD Bombay lawyer, PAD Ali Jinnah."}
{"original": "it's um it's it's amazingly less expensive than it is", "masked": "PAD PAD PAD PAD PAD less expensive than it is"}
{"original": "Automobile includes small trucks.", "masked": "PAD includes small trucks."}
{"original": "You're quite safe.\\\" Her breath came more normally, and the colour was returning to her cheeks.", "masked": "You're PAD safe.\\\" Her breath came PAD normally, and the colour PAD returning PAD her cheeks."}
{"original": "probably so probably so um-hum", "masked": "probably so probably so PAD"}
{"original": "After its early failure, Hubble now provides vital clues to the universe.", "masked": "PAD PAD early failure, Hubble now provides vital clues to the PAD"}
{"original": "well they all come back from from the bottom", "masked": "well they PAD come back PAD PAD the bottom"}
{"original": "A library with the maximum allowable e-rate subsidy of 90 percent would still find itself paying a monthly Internet bill of $186.", "masked": "A PAD with the maximum allowable e-rate PAD of PAD PAD would still PAD itself paying a monthly Internet bill of PAD"}
{"original": "and i was never in a minor league city until i came Dallas we were a minor league city when i came here in fifty nine and i immediately bought season tickets uh to the class triple A uh uh Dallas Rangers", "masked": "and PAD PAD never PAD a minor league city PAD PAD came Dallas PAD were a minor league city when PAD came here PAD fifty nine and PAD PAD bought PAD tickets PAD to PAD class PAD A PAD PAD Dallas Rangers"}
{"original": "Just a hunch.", "masked": "Just a hunch."}
{"original": "The SPAN  A Guide to Legal Services Planning.", "masked": "The SPAN A Guide PAD Legal PAD Planning."}
{"original": "yeah i think they did a pretty good job but  they didn't follow it exactly but they did give it you know do it justice", "masked": "yeah PAD think PAD PAD a pretty good PAD but PAD PAD follow PAD exactly but PAD PAD give PAD you know do PAD justice"}
{"original": "The Citizens of the United States of America have a right to applaud themselves for having given to mankind examples of an enlarged and liberal  a policy worthy of imitation.", "masked": "The Citizens PAD the PAD States PAD America PAD a right to PAD PAD for PAD given to PAD examples PAD an enlarged and PAD a policy PAD PAD imitation."}
{"original": "She always says the right thing, does the right thing, wears the right clothes.", "masked": "She always says PAD right PAD PAD PAD right PAD PAD PAD right clothes."}
{"original": "Leave the river briefly to loop east around Talcy, with its Romanesque church and the 13th-century chateau of Thizy, before ending your trip at Montr??al.", "masked": "Leave the river briefly to loop east PAD Talcy, with PAD Romanesque PAD PAD the 13th-century chateau PAD Thizy, before ending your PAD PAD Montr??al."}
{"original": "yeah and i you know i think defense really is what wins wins uh in the long run you can have the best half back there is or the best quarterback but if they don't have any blocking maybe they can't do anything", "masked": "yeah PAD PAD you PAD PAD think defense really is PAD wins wins uh in PAD long run you can have PAD PAD half back there is or PAD PAD PAD PAD if they don't have any PAD PAD they can't do PAD"}
{"original": "'You killed Derry.'", "masked": "'You killed Derry.'"}
{"original": "Twelve days later, I made my second.", "masked": "Twelve PAD later, I made PAD second."}
{"original": "The number of Arawak had already fallen dramatically, so the Spanish began to import slaves from Africa to work the land; the first Africans arrived in 1517.", "masked": "The number of PAD had PAD fallen dramatically, so the Spanish began PAD import slaves from Africa PAD work the PAD the PAD Africans PAD PAD PAD"}
{"original": "and enjoy nature and uh kind of wipe out the stress of everyday life i'd always", "masked": "and enjoy nature and uh PAD PAD wipe out PAD stress PAD everyday life PAD always"}
{"original": "but i i don't ever feel the need to dress that warmly i i don't have to travel that far to work uh what what what what about uh your clothes in the winter time up there", "masked": "but PAD PAD PAD ever feel the need PAD PAD PAD warmly PAD PAD PAD PAD PAD travel PAD far PAD PAD PAD what what what what about PAD PAD clothes in the PAD time up there"}
{"original": "Mrs. Vandemeyer, she read, \\\"20 South Audley Mansions.", "masked": "Mrs. Vandemeyer, she PAD \\\"20 South Audley PAD"}
{"original": "I'd call it a bad date.", "masked": "PAD call it a bad date."}
{"original": "Traditionally a poor island, the native population has happily embraced the new seasonal lifestyle that has brought them proserity, and the old ways have almost completely disappeared.", "masked": "Traditionally PAD poor island, PAD PAD population PAD happily embraced PAD new seasonal lifestyle that PAD brought them proserity, PAD PAD PAD ways have almost PAD disappeared."}
{"original": "For adventurous travelers looking for an introduction to the South, the rewards are rich.", "masked": "PAD PAD travelers looking for an introduction PAD the South, the rewards are PAD"}
{"original": "It covers most but not all close Senate and gubernatorial races.)", "masked": "PAD PAD most but not all close Senate and gubernatorial PAD"}
{"original": "The component may also be a contractor.", "masked": "PAD component may PAD be a contractor."}
{"original": "The point is not that investing in foreign companies is necessarily a mistake.", "masked": "The PAD PAD not that investing in PAD companies PAD necessarily a mistake."}
{"original": "Currently OASI and DI make payments to that Account, and HI receives payment.", "masked": "Currently OASI PAD PAD make payments to that Account, PAD HI receives PAD"}
{"original": "In addition to the effects on household saving choices, individual accounts may also affect the relationship and interactions between Social Security and private pensions.", "masked": "In addition to PAD effects PAD PAD saving choices, individual accounts PAD also affect PAD relationship and interactions PAD Social Security and PAD PAD"}
{"original": "Washington Post reports two attempts by private companies to grow embryos--a practice banned among federally funded researchers but allowed in the private sector.", "masked": "Washington Post reports two attempts by PAD companies PAD grow PAD practice banned among federally funded PAD PAD allowed in the PAD PAD"}
{"original": "a plausible increase in the penetration of computer ownership by households over the course of a single year.", "masked": "a plausible increase in the penetration PAD PAD PAD by households over the PAD PAD a single PAD"}
{"original": "But the explanation is institutional, not ideological.", "masked": "But the explanation PAD institutional, not PAD"}
{"original": "You and Tuppence have been sticking together like Siamese twins.", "masked": "You and Tuppence have PAD sticking together like PAD PAD"}
{"original": "Below the Rond-Point, the mood changes and a pleasant park leads you past two the Petit Palais, all steel and glass, and the Grand Palais.", "masked": "PAD PAD Rond-Point, PAD mood changes PAD a PAD park leads PAD past two PAD Petit PAD all steel PAD glass, PAD PAD Grand Palais."}
{"original": "Participants generally agreed that improvements in corporate governance will bring about improvements in auditing.", "masked": "Participants PAD agreed that PAD in PAD governance will PAD about PAD in auditing."}
{"original": "AUTHORIZING AND APPROVING ", "masked": "AUTHORIZING AND APPROVING"}
{"original": "Ever see a contemplative Power Ranger?", "masked": "Ever see a PAD Power Ranger?"}
{"original": "However, I believe that additional actions by the board and AICPA management will be needed to restore trust and confidence in the Institute over the longer-term.", "masked": "However, I PAD that PAD PAD by the board PAD AICPA PAD will PAD needed to restore trust PAD confidence in the Institute over the PAD"}
{"original": "Every tube contained a body, and every body was a famous figure from history.", "masked": "Every PAD contained a body, and PAD body was a famous figure PAD PAD"}
{"original": "Four sikhara domes rise above the entrance-porch in addition the mandapa hall for worshippers; a larger hall for dancing-girls; and the inner sanctuary, surrounded by an ambulatory for walking around the image of the deity.", "masked": "Four sikhara PAD rise above the entrance-porch in PAD the PAD PAD PAD PAD a PAD PAD PAD dancing-girls; and the inner sanctuary, surrounded PAD an PAD PAD walking around the image of the deity."}
{"original": "The great Kanto earthquake of 1923 destroyed some 60,000 homes in Yokohama and took over 20,000 lives.", "masked": "The great PAD earthquake PAD 1923 destroyed some 60,000 homes in PAD and took PAD 20,000 PAD"}
{"original": "oh was that good i heard oh okay", "masked": "PAD was that good i PAD PAD okay"}
{"original": "The only adult males allowed in the Harem were the Black Eunuchs, who were in charge of security and administration.", "masked": "PAD only adult males allowed in PAD PAD PAD PAD Black Eunuchs, PAD PAD in charge of security PAD administration."}
{"original": "Due to the amount of information now available, power has shifted from the physician to the patient.", "masked": "PAD to PAD PAD of information now PAD power PAD shifted from PAD physician to PAD patient."}
{"original": "i know i am um i don't know anybody in their right mind that says that that i'm doing it because i want to i", "masked": "PAD know PAD PAD um PAD PAD know PAD in their right mind PAD says PAD PAD i'm doing it because PAD PAD to PAD"}
{"original": "Isn't that America's last bastion of mobsters, racists, and hacks?", "masked": "Isn't PAD America's last bastion PAD PAD racists, and hacks?"}
{"original": "Let me try it.\\\" She began snapping her fingers and saying the word eagerly, but nothing happened.", "masked": "Let me try PAD She began PAD her fingers and PAD the word PAD PAD nothing happened."}
{"original": "There is also an archaeological museum that displays older relics, including examples of Mycenaean pottery.", "masked": "There is also an archaeological museum PAD displays older PAD including examples PAD PAD pottery."}
{"original": "There are nonetheless a number of practices and alternative strategies that senior executives in leading organizations use to help define and institute their CIO positions to effectively meet business needs.", "masked": "PAD PAD nonetheless a number of practices and alternative strategies PAD PAD executives in leading organizations use PAD help define and institute PAD PAD PAD PAD effectively PAD business needs."}
{"original": "By one estimate, Russia's economic output would more than double if the Russians simply sold off their natural resources instead of trying to make something out of them.", "masked": "By PAD estimate, PAD economic output would more than double if the Russians PAD sold off PAD PAD PAD PAD of trying to make something out of PAD"}
{"original": "Research over the last 20 years has changed the scientific view of life.", "masked": "Research PAD the last 20 years PAD changed the PAD view of life."}
{"original": "Perhaps he should clear out even farther and head for California.", "masked": "Perhaps he PAD clear out even farther PAD head PAD California."}
{"original": "yeah well uh we're not uh really sailors but i want some summer soon to um hire a sailboat with a captain since we're not you know versed in that and uh go to the Caribbean", "masked": "yeah well PAD we're PAD PAD really PAD PAD i want PAD summer soon to um PAD a sailboat with a PAD PAD we're PAD you know versed in that PAD PAD go to the Caribbean"}
{"original": "For the moment, he sought refuge in retreat, and left the room precipitately. ", "masked": "For the moment, he PAD refuge in retreat, PAD PAD the room precipitately."}
{"original": "In June you can watch dealers haggling over heaps of white silkworm cocoons.", "masked": "In June you PAD watch dealers haggling over heaps of PAD silkworm PAD"}
{"original": "The results looked like Versace melded with Blade Runner , says Newsweek 's Steven Levy.", "masked": "The PAD looked like Versace PAD PAD Blade Runner , says Newsweek 's PAD Levy."}
{"original": "uh you know if you have a large acid spill you know well gee maybe you better check this person who's handling all these acids you know i work with a wafer fab so we do a lot with chemicals and acids and", "masked": "uh PAD know if PAD have a PAD acid PAD PAD know well PAD maybe PAD better check this person PAD PAD all these PAD PAD know PAD work PAD a PAD fab so we do a PAD PAD PAD and PAD and"}
{"original": "The bourgeoisie showed off its new prosperity with extravagant furnishings, silks, satins, and baubles, and in 1852 Paris opened its first department store, Au Bon Marche.", "masked": "PAD PAD showed off its new prosperity with PAD furnishings, silks, satins, and baubles, and PAD PAD Paris PAD its PAD department store, Au Bon Marche."}
{"original": "He waited for the group on the nearby 18 th green to finish.", "masked": "He waited for PAD PAD on PAD nearby 18 th green PAD finish."}
{"original": "i think so i don't know i just uh i'm unhappy with it but and well i'm i'm sort of semi fortunate right now i'm a graduate student so i don't make that much what i make isn't taxed very highly because i'm still in school", "masked": "PAD think so PAD PAD know PAD just PAD PAD unhappy with it but and well PAD PAD sort PAD semi fortunate right PAD PAD PAD graduate student so PAD PAD PAD that much PAD PAD PAD isn't taxed PAD PAD because PAD still in school"}
{"original": "He thought about ways to achieve this life goal for a long time, which means until he learned the basics of text editing, which happened at his first job at a firm trading in plastic bags landfill disposal permits.", "masked": "He thought PAD ways to achieve PAD life PAD PAD PAD PAD time, PAD means until he PAD PAD basics of text editing, PAD happened at his first job at PAD firm PAD in plastic bags PAD disposal permits."}
{"original": "Kofukuji's many surviving artworks and artifacts are housed in its newest building, the Museum of National Treasures, a fireproof repository built in 1958 to honor Kofukuji's immense cultural and historic importance.", "masked": "Kofukuji's many surviving PAD PAD artifacts are housed in its PAD PAD the Museum PAD PAD Treasures, a fireproof repository built in PAD to PAD Kofukuji's immense cultural PAD PAD importance."}
{"original": "no not near as much as i'd like to i mean i've i tend to stay pretty busy at my job and uh", "masked": "no PAD near PAD much PAD i'd like PAD i mean i've i tend PAD stay PAD PAD at my job and uh"}
{"original": "We have a problem concerning gift etiquette.", "masked": "PAD have PAD problem concerning gift etiquette."}
{"original": "The Inglethorps did not appear. ", "masked": "The Inglethorps did not PAD"}
{"original": "equivalent to increasing national saving to 19.", "masked": "equivalent PAD increasing national PAD PAD 19."}
{"original": "There's a sort of bidding war going on, with law schools offering ever-increasing financial packages -- most of it loans, said Dean Glen. ", "masked": "There's a PAD of PAD war going on, with PAD schools PAD ever-increasing financial PAD -- most of PAD loans, said Dean Glen."}
{"original": "Today, as always, the time-honored occupations of fishing and farming support Martinique's fragile existence the delicious rum also helps.", "masked": "Today, as always, PAD time-honored occupations of fishing PAD PAD support Martinique's fragile PAD PAD PAD rum also helps."}
{"original": "Comments regarding enforcement issues and questions raised by the regulated industry were addressed by EPA in four Detergent Rule Question and Answer Documents.", "masked": "Comments regarding PAD issues and questions raised by the regulated industry PAD addressed by PAD PAD PAD Detergent Rule Question and Answer PAD"}
{"original": "The Ottoman Empire surrendered when World War I ended the following year, and, following a declaration by the League of Nations (the forerunner to the United Nations), Britain became rulers of Palestine by mandate.", "masked": "The PAD Empire surrendered when World PAD PAD ended the PAD PAD and, PAD a declaration by the League PAD Nations (the PAD to the PAD PAD Britain became rulers PAD Palestine by PAD"}
{"original": "You're mad.", "masked": "You're mad."}
{"original": "Inside, a huge mountain of a man, even bigger than Thorn, fought with a huge two-handed axe.", "masked": "PAD PAD huge mountain of PAD man, even bigger PAD Thorn, fought PAD PAD huge PAD axe."}
{"original": "Jon had only seen two people move that fast in his life", "masked": "Jon had only PAD two people move that fast PAD his PAD"}
{"original": "We developed technical assistance funds for creative planning projects and obtained a $15.", "masked": "We developed technical assistance funds PAD PAD PAD projects and obtained a $15."}
{"original": "I have done my best to target unpopulated areas at unpopulated times, but the guilt still weights heavy on my soul.'", "masked": "PAD have PAD my best to target unpopulated PAD at unpopulated times, but PAD PAD still weights heavy on my PAD"}
{"original": "5 billion, but households' wealth declined by nearly $842 billion (2 percent) largely as a result of the drop in the market value of households' stock holdings.", "masked": "PAD billion, but households' wealth PAD by PAD $842 billion (2 percent) PAD PAD a result PAD the drop in the PAD PAD PAD households' stock holdings."}
{"original": "Thurmond announced a few weeks ago that he won't run again.", "masked": "PAD announced a few weeks ago that he PAD PAD again."}
{"original": "Auditors will need to exercise professional judgment in assessing the significance of audit results or findings.", "masked": "Auditors will need to exercise PAD PAD in assessing the significance of PAD PAD or findings."}
{"original": "Although a great deal of attention has been paid to the wealth effect from the stock market boom of the 1990s, half of American households did not own stocks as of 1998, according to the 1998 Survey of Consumer Finance.", "masked": "Although PAD great deal PAD PAD PAD PAD paid PAD PAD PAD effect from PAD stock market boom PAD PAD 1990s, half PAD American households PAD PAD own stocks as PAD 1998, according PAD PAD 1998 Survey PAD Consumer PAD"}
{"original": "Where's Tommy? ", "masked": "Where's Tommy?"}
{"original": "Moreover, the realignment will help us to enhance our longterm capacity by improving recruitment and retention; building a succession plan; focusing on emerging issues; and leveraging technology opportunities for improvements to clients, processes, and employees.", "masked": "PAD the realignment PAD help us to enhance PAD longterm capacity by improving recruitment PAD retention; building a PAD plan; PAD PAD PAD PAD PAD leveraging PAD opportunities for improvements to clients, processes, PAD employees."}
{"original": "The lot upon which it is being built had been vacant.", "masked": "The lot upon which it PAD being built PAD PAD vacant."}
{"original": "that if i were living in Mexico and trying to raise several children and i could see across the border where the good life would be for my children", "masked": "that if PAD were living PAD Mexico and trying to PAD several children and PAD PAD see PAD PAD border where PAD good life PAD be for PAD children"}
{"original": "Or he hasn't really thought it through, which itself would cast doubt on the depth of his faith.", "masked": "Or he hasn't really thought it PAD which itself PAD cast doubt on PAD PAD of his PAD"}
{"original": "Network externalities are in.", "masked": "Network externalities are PAD"}
{"original": "We could use their assistance should it be needed.", "masked": "We could use PAD assistance should it PAD needed."}
{"original": "Not a pleasant prospect and not one easily avoided---not even by any reform package or proposal that I've seen.", "masked": "Not a PAD prospect PAD not one easily PAD even by any reform package or proposal PAD PAD seen."}
{"original": "um-hum yeah i end up well yeah i mean i do a lot of like even weekender kind of things i go out for just one or two nights uh it's not my favorite thing but i can do it a lot more often so like over at the uh particularly in the uh the fall and spring when the insects haven't come out yet uh where they're already gone uh you know i spend almost every weekend up in the mountains and i guess i live about five hours away from some place to go hiking where i am now", "masked": "um-hum PAD PAD PAD PAD PAD PAD PAD mean PAD do PAD PAD PAD PAD even weekender kind PAD PAD PAD PAD PAD for just one or two nights PAD it's PAD my favorite thing but PAD can do it PAD PAD PAD often so PAD over at the PAD particularly PAD the PAD the fall and PAD when the insects haven't PAD PAD yet PAD where they're already PAD PAD you know PAD spend almost PAD PAD PAD PAD the PAD and PAD guess PAD live about five PAD away from some PAD to PAD PAD where PAD am now"}
{"original": "The result was the four Raphael Rooms (Stanze di Raffaello).", "masked": "The PAD was PAD four Raphael Rooms PAD di Raffaello)."}
{"original": "Nonetheless, based on discussions with several states, the application review process is estimated to take approximately 38 weeks (9-10 months).", "masked": "Nonetheless, based on discussions with several states, the application PAD process PAD PAD PAD PAD approximately PAD weeks (9-10 months)."}
{"original": "that can be a mess we camped at the beach one time and that was sort of miserable you just couldn't everywhere you went there was sand you couldn't even when you're eating it it was in your bed", "masked": "PAD can be a PAD we camped at the beach one time and PAD PAD sort of miserable PAD just couldn't PAD PAD went there PAD PAD PAD couldn't even when PAD PAD it it PAD in PAD PAD"}
{"original": "Grand row! ", "masked": "Grand row!"}
{"original": "Acidic deposition or acid rain occurs when SO2 and NOx in the atmosphere react with water, oxygen, and oxidants to form acidic compounds.", "masked": "Acidic deposition PAD acid PAD occurs when SO2 and PAD PAD the atmosphere react with water, oxygen, and oxidants to PAD acidic PAD"}
{"original": "Pointe Pitre's cathedral, the Basilique Saint-Pierre et Saint-Paul, features unusual metal columns and balconies.", "masked": "Pointe Pitre's PAD the Basilique Saint-Pierre PAD PAD features unusual metal columns and PAD"}
{"original": "Had that piquant gipsy face been at the bottom of the crime, or was it 73 the baser mainspring of money? ", "masked": "Had that PAD gipsy face been at PAD bottom of PAD crime, or PAD it PAD PAD PAD mainspring of PAD"}
{"original": "i would sort of like to uh think about something in the way of uh uh sort of a sporty car but not any not you know a luxury type sporty one but um", "masked": "i would sort PAD like PAD PAD PAD about something PAD the way PAD PAD PAD sort PAD a sporty PAD PAD PAD any PAD you know a PAD type sporty one PAD um"}
{"original": "uh no i didn't", "masked": "uh no i PAD"}
{"original": "we drive sixty five oh yes well", "masked": "we drive sixty PAD oh PAD well"}
{"original": "Major tourist shops have forms and details.", "masked": "Major tourist PAD have forms and PAD"}
{"original": "Randy's Tough Love Wrap-Up", "masked": "Randy's PAD Love Wrap-Up"}
{"original": "yeah i'm in North Carolina", "masked": "yeah i'm in PAD Carolina"}
{"original": "He has so much experience and, as shown by the last interview, there are a lot of us out there who could benefit from it.", "masked": "He PAD so much experience and, as shown by PAD last interview, PAD PAD PAD lot of us PAD PAD PAD could benefit from it."}
{"original": "Serious auto racing arrived in Las Vegas in 1996 with the opening of the Las Vegas Motor Speedway, 17 miles (27 km) north of Downtown on Interstate 15.", "masked": "PAD auto PAD arrived in Las Vegas in 1996 with the opening PAD the Las Vegas Motor Speedway, 17 miles (27 PAD PAD PAD Downtown PAD PAD PAD"}
{"original": "He was watching Muller as if the sergeant, rather than his men, was the focal point of any future attack.", "masked": "PAD PAD PAD Muller as PAD PAD sergeant, rather than his men, PAD PAD focal point of PAD future attack."}
{"original": "I could feel gazes on my back; people peering out from between curtains, stealing glimpses through letterboxes.", "masked": "I could PAD gazes on PAD back; PAD peering out from between PAD stealing glimpses through PAD"}
{"original": "Good.' Natalia glared.", "masked": "Good.' Natalia glared."}
{"original": "Sophisticated research is required to tease apart the complex interactions between These variables.", "masked": "Sophisticated research is required to PAD apart PAD complex interactions between PAD variables."}
{"original": "What about me?", "masked": "What about me?"}
{"original": "they use the the injection thing or whatever it is", "masked": "they PAD the the injection thing or PAD it PAD"}
{"original": " He was here less than two days and already he thought of this town as home, something he wished to protect.", "masked": "PAD was here less than two days and already he thought PAD PAD town PAD PAD PAD he wished to protect."}
{"original": " \\\"All whose true names they could find, that is,\\\" Garm amended.", "masked": "PAD whose true PAD they could find, PAD is,\\\" Garm amended."}
{"original": "Since 1917, Grand Central Market (at 317 South Broadway) has provided the city with a daily cornucopia of enticing fresh produce, fish, poultry, meat, and exotic foodstuffs.", "masked": "Since 1917, PAD Central PAD (at PAD South Broadway) has provided the city with PAD PAD PAD of enticing PAD produce, fish, poultry, meat, PAD exotic foodstuffs."}
{"original": "According to HUD staff, after the Economic Analysis was submitted to OMB, HUD made changes in the Analysis to maintain its consistency with the rule, to which minor changes had been made as described below.", "masked": "According to HUD staff, after PAD Economic Analysis PAD PAD to PAD HUD PAD changes PAD PAD Analysis to PAD PAD consistency with PAD rule, to PAD minor changes had been PAD as PAD below."}
{"original": "Had they any clue, or 103 would the whole thing remain in the category of undiscovered crimes? ", "masked": "Had PAD any clue, or PAD PAD the PAD thing remain in the category of PAD crimes?"}
{"original": "When he married in 1901, he and his wife (Olga Knipper of the Moscow Art Theater) went directly from the ceremony to a honeymoon in a sanitarium.", "masked": "When he married PAD 1901, he and PAD wife PAD Knipper PAD the PAD PAD Theater) went directly from the ceremony PAD a honeymoon PAD a sanitarium."}
{"original": "2) House Judiciary Committee Chairman Henry Hyde said he has begun to examine impeachment procedures in the event they are justified.", "masked": "2) House PAD PAD Chairman Henry Hyde said he has begun to examine impeachment PAD in the PAD PAD are PAD"}
{"original": "A few schools, including Harvard, New York and Georgetown universities, already have them.", "masked": "A few schools, PAD Harvard, PAD York and Georgetown universities, PAD have them."}
{"original": "In such circumstances, auditors may issue a limited official use report containing such information and distribute the report only to those parties responsible for acting on the auditors' recommendations.", "masked": "In such PAD auditors PAD issue PAD limited PAD PAD PAD containing such information and distribute PAD PAD only to PAD parties responsible for acting on PAD auditors' recommendations."}
{"original": "The point isn't that polls are dishonest.", "masked": "The point isn't that polls PAD PAD"}
{"original": "but uh what's that", "masked": "but uh PAD that"}
{"original": "APHIS rejected the first alternative because it believed scientific evidence permitted importation of beef from Argentina under certain conditions and not permitting such importation would be contrary to trade agreements entered into by the United States.", "masked": "APHIS PAD PAD first alternative because it believed scientific evidence permitted importation of PAD from Argentina under certain PAD PAD not permitting such importation would PAD PAD to trade agreements entered into PAD PAD PAD PAD"}
{"original": "and they're going yes but in general i like to exercise i i like dance a lot so i mean i aerobics is something i'd hate to give up but", "masked": "PAD they're going yes but in PAD PAD like to exercise PAD PAD like dance a PAD so PAD mean PAD aerobics is PAD i'd PAD to give PAD but"}
{"original": "He was writing a warning, not a prescription.", "masked": "PAD PAD writing a warning, not a prescription."}
{"original": "119 Cynthia was back from the hospital, and I placed my chair beside her, and told her of Poirot's wish to visit the dispensary. ", "masked": "PAD PAD PAD back from the hospital, and PAD placed PAD chair beside her, and told PAD of Poirot's wish to PAD the dispensary."}
{"original": "Sometimes such funds are devoted to retraining existing nontechnical personnel to supply them with IT expertise.", "masked": "PAD such funds are devoted to PAD existing nontechnical personnel to supply PAD PAD IT expertise."}
{"original": "Rips was sufficiently enraged by Statistical Science 's acceptance of the rebuttal paper that he retained a lawyer, who advised the journal that the accusations in the article about to be published ...", "masked": "Rips was PAD PAD by Statistical Science 's PAD of PAD rebuttal paper that he PAD a PAD who advised PAD journal that PAD accusations in PAD PAD about to be PAD PAD"}
{"original": "Stop blaming John.", "masked": "Stop blaming John."}
{"original": "i think on the local elections it's actually um i think um i think people vote in the larger elections because they feel like well you know the country's real important and you know if i elect if we help elect a president who's going to save us then the then the whole country will be saved but they figure local elections don't mean that much i suspect so people don't really worry about their local mayor or something figuring that you know um and i think wrongly figuring that that well what good is another mayor going to do anyway because our federal taxes are more important right now and you know and stuff like that so people think that that that they don't have um that that it doesn't doesn't matter as much whereas i think it's probably just the opposite is true i think it's probably the case that people could have more effect on a local level", "masked": "PAD PAD on PAD PAD elections it's actually PAD PAD PAD PAD PAD PAD people vote PAD PAD larger elections PAD PAD feel PAD PAD you PAD PAD PAD real PAD PAD you PAD if PAD PAD if we help PAD a president PAD PAD to save us then PAD then PAD whole country PAD be saved but PAD PAD PAD elections PAD mean PAD PAD PAD suspect PAD people PAD really worry about their PAD PAD PAD PAD figuring PAD you PAD PAD PAD PAD PAD wrongly figuring PAD PAD PAD PAD PAD is another PAD PAD to PAD anyway PAD our federal taxes are PAD PAD right now PAD you PAD PAD stuff PAD PAD PAD people PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD matter PAD PAD whereas PAD PAD it's probably just PAD PAD is true PAD PAD it's probably PAD PAD PAD people could PAD PAD effect on a PAD PAD"}
{"original": "Kashmir remained an unresolved problem of Partition.", "masked": "Kashmir remained an PAD PAD of Partition."}
{"original": "Given the assumptions and economic drivers in each of the scenarios, the AMIGA model calculates the capital investment, operation and maintenance, and fuel costs necessary to meet consumer demand for electricity.", "masked": "Given PAD assumptions PAD economic drivers in each of PAD scenarios, PAD AMIGA model PAD PAD capital PAD PAD PAD PAD PAD PAD costs necessary to meet consumer PAD for electricity."}
{"original": "and then i have a cauliflower that i would cook garlic bread green salad tea and we'd have a lemon pie for dessert", "masked": "and then i PAD PAD cauliflower that i PAD cook garlic bread green salad PAD and PAD PAD PAD lemon PAD for dessert"}
{"original": "All the discoveries have been made by Japp, and Japp will take all the credit. ", "masked": "All PAD discoveries have PAD made by Japp, and Japp will PAD all PAD PAD"}
{"original": "You outwitted me.", "masked": "You outwitted me."}
{"original": "yeah but that's that's true just about every", "masked": "yeah but PAD PAD true just PAD every"}
{"original": "He was lecherous and strange.", "masked": "He was lecherous PAD strange."}
{"original": "For Columns 5 though 8, the only amounts that change in lines 1  and  2, compared to columns 1 through 4, are outbound attributable cost and inbound revenue.", "masked": "PAD Columns 5 though 8, the only PAD PAD change in lines 1 PAD PAD PAD to columns 1 through 4, are PAD attributable PAD PAD inbound revenue."}
{"original": "You did not mention his name this afternoon, or I would have suggested your going to him for further information with my card as introduction.", "masked": "You did not PAD his PAD this PAD or I would have suggested PAD going to him for further information PAD PAD card as PAD"}
{"original": "This brought forth a small number of articulate dissensions.", "masked": "This brought forth a small number of PAD PAD"}
{"original": "oh yeah no that's uh that's a that's a real interesting movie and it's got a good historical perspective to it", "masked": "oh PAD no PAD uh PAD a PAD a PAD PAD PAD and it's PAD a good historical perspective to it"}
{"original": "The troopers behind Muller stiffened into wooden soldiers, all expression vanishing from their features until they matched each other in exact anonymity.", "masked": "The troopers PAD Muller stiffened into PAD PAD all PAD vanishing from PAD features until PAD matched each other in exact anonymity."}
{"original": "Meanwhile, lawyers were at a premium Indians love litigation and it was ideal training for future politicians and politics had been clandestine, because it was so often fatal to express an opinion on the wrong (i.e. , losing) side.", "masked": "PAD lawyers were at a premium Indians love litigation PAD PAD was PAD training for future politicians PAD politics had been clandestine, PAD PAD was so often fatal PAD PAD PAD opinion on the wrong PAD PAD PAD side."}
{"original": "In some states, it may be possible to develop and implement statewide initiatives to improve service delivery, increase resources, and enhance the capacity of the system to meet the civil legal needs of all low-income people without altering service areas or historical relationships.", "masked": "PAD some states, it may be PAD PAD develop and implement statewide initiatives PAD improve service delivery, PAD PAD and PAD PAD capacity of PAD system PAD meet PAD PAD legal needs of all low-income people PAD PAD service areas or PAD PAD"}
{"original": "Your guess is as good as mine.", "masked": "PAD guess is PAD good PAD mine."}
{"original": "Someone was applauding.", "masked": "Someone was applauding."}
{"original": "my dad's got a new um i guess it's an eighty nine or ninety uh Chrysler something or other it's one those transverse mounted V sixes front wheel drive", "masked": "my PAD got a new PAD i guess PAD PAD eighty PAD or ninety PAD Chrysler something or other PAD one PAD transverse mounted V PAD front wheel drive"}
{"original": "Five forks guarantee real comfort, but the food will not necessarily be better than in a two-or three-fork establishment, just more expensive.", "masked": "PAD forks guarantee real comfort, but the food PAD PAD necessarily be PAD than in a two-or three-fork PAD PAD more expensive."}
{"original": "you know used to play it a lot when i was in school but  now that i'm married and stuff i", "masked": "you know PAD to play it a lot when i was in PAD but PAD that PAD PAD and PAD i"}
{"original": "This is a colourful Middle Eastern-Yemenite restaurant (where the downstairs is expensive, and the upstairs is less formal) with an interesting menu of meat and offal.", "masked": "This PAD a PAD Middle Eastern-Yemenite restaurant (where PAD downstairs PAD PAD PAD PAD upstairs PAD less formal) with PAD interesting menu of meat PAD offal."}
{"original": "Table 7-1 shows a summary of resource demand and its effect on current supply.", "masked": "PAD 7-1 shows a summary of PAD PAD and its effect PAD current supply."}
{"original": "Age, Health, and the Willingness to Pay for Mortality Risk  A Contingent", "masked": "Age, Health, and PAD Willingness to Pay PAD PAD Risk A Contingent"}
{"original": "Yes, continued Whittington.", "masked": "Yes, continued Whittington."}
{"original": "Unless otherwise noted, hotels take all major credit cards.", "masked": "Unless otherwise PAD hotels take all major credit PAD"}
{"original": "Of course, there is always the chance that the company's management has simply gone mad.", "masked": "Of course, PAD is always the chance PAD the company's management PAD simply gone PAD"}
{"original": "This factual record provided an important context for consideration of the legal question of the meaning of the presence requirement.", "masked": "This factual record provided PAD important context PAD consideration PAD PAD legal question PAD PAD meaning PAD PAD PAD requirement."}
{"original": "The rest of the industry is waiting to see how much control the government demands over recovered keys.", "masked": "PAD rest PAD PAD industry is waiting to PAD how much PAD PAD government demands over recovered keys."}
{"original": "The mosque is unusual in Cairo in that it has no facade it is hidden behind a protective wall with nineteen openings.", "masked": "The mosque is unusual PAD Cairo PAD that PAD has no facade PAD is PAD PAD a protective wall with nineteen PAD"}
{"original": "Warn't no Apaches, that's for certain.", "masked": "PAD no Apaches, that's for certain."}
{"original": "The Commission prepared a Final Regulatory Flexibility Analysis pursuant to section 604.", "masked": "The Commission PAD a Final Regulatory Flexibility Analysis pursuant to PAD PAD"}
{"original": "Kuala Kangsar has long been famous for Malay College, set amid spacious grounds near the center of town, a prestigious and exclusive school for the Malay aristocracy since it was founded by the British in 1904.", "masked": "Kuala Kangsar has long been famous for Malay College, PAD amid PAD grounds near PAD center PAD town, PAD prestigious and PAD school for PAD Malay PAD since PAD was founded PAD PAD British PAD 1904."}
{"original": "By the 11th century, the caliphate had splintered into a mosaic of fractious states 26 at one point, and the Balearics became an independent emirate.", "masked": "By PAD 11th PAD PAD caliphate had splintered into PAD mosaic of fractious PAD 26 at one PAD PAD PAD Balearics became an independent emirate."}
{"original": "right i think we'd have the same type of problem say with Mexico uh Canada on the other hand uh English is one of their national languages they have", "masked": "right i PAD we'd have PAD PAD type PAD problem say PAD Mexico uh Canada PAD PAD other PAD uh PAD is one PAD their national languages they have"}
{"original": "In this paper we examine the hypothesis that the cost model provides reasonable estimates of the unit costs of other posts of industrialized countries.", "masked": "In PAD paper we examine the hypothesis that the cost model provides reasonable estimates PAD the PAD costs PAD other PAD PAD industrialized PAD"}
{"original": "Should the intervention include the family?", "masked": "Should PAD intervention include PAD family?"}
{"original": "It's now a school, the Colegio de Santo Domingo.", "masked": "It's now a school, PAD PAD de Santo Domingo."}
{"original": "These laws emphasize involving senior executives in information management decisions, appointing senior-level chief information officers, and using performance measures to assess the contribution of technology in achieving mission results.", "masked": "PAD laws emphasize involving senior PAD PAD information PAD decisions, appointing senior-level PAD information officers, PAD using performance measures to PAD the contribution of technology PAD PAD mission results."}
{"original": "i think then that's a step away from even duty i don't think they even have a sense of the responsibility", "masked": "i PAD PAD that's PAD step away from even PAD i PAD PAD they even have PAD PAD of the responsibility"}
{"original": "It was a smaller room than the one downstairs, and there was something peculiarly airless about the atmosphere of it.", "masked": "PAD was a smaller room PAD the one PAD and PAD was something peculiarly airless about the atmosphere PAD PAD"}
{"original": "A delightful series of dioramas then introduce Peter Rabbit, Mrs. Tiggi-Winkle, and Squirrel Nutkin, among others, set in scenes taken from Potter's books.", "masked": "A delightful PAD of dioramas then introduce Peter Rabbit, Mrs. Tiggi-Winkle, PAD Squirrel PAD among others, set PAD PAD taken from PAD books."}
{"original": "He held out a hand to the salamander, petted it to a gentle glow and put it back over Dave's chest.", "masked": "He held out PAD PAD PAD the salamander, PAD PAD PAD PAD gentle glow and put PAD PAD over Dave's chest."}
{"original": "um-hum yeah it takes a lot of concentration i mean it was the type of thing i was i was making some little things for Christmas and i also made a little thing for a baby gift and uh i thought oh i can do this while i watch TV wrong", "masked": "um-hum yeah it takes PAD lot PAD concentration PAD mean it PAD the type PAD thing PAD PAD PAD PAD PAD some PAD things for Christmas and PAD also made PAD PAD thing for PAD PAD PAD and PAD PAD PAD oh PAD can PAD this while PAD PAD TV wrong"}
{"original": "Its principal scandal reporter, Ambrose Evans-Pritchard, has published lots of stories on the suicide.", "masked": "PAD principal scandal reporter, PAD Evans-Pritchard, PAD PAD lots of stories on the suicide."}
{"original": "I never like to leave Canada, because I'm disappointed every time.", "masked": "I never like to PAD Canada, PAD I'm disappointed every PAD"}
{"original": "Jon ran behind a building not yet aflame, the house where Susan had stayed a few days earlier, and prayed to any god who might be listening that they would not find any enemies behind it.", "masked": "Jon PAD behind a PAD not PAD aflame, the house PAD Susan had stayed a few days earlier, and PAD to PAD PAD who PAD be listening that they would not find PAD enemies behind PAD"}
{"original": "In her soft grey frock, with white ruffles at the wrists falling over her slender hands, she looked very beautiful. ", "masked": "In her soft grey frock, with PAD PAD at the PAD PAD PAD her slender hands, she looked PAD beautiful."}
{"original": "and uh i have a few health food stores that i send it to i can buy the cookies in a larger quantity than they can so i can get a deal from the uh from the main from the supplier", "masked": "and PAD PAD have PAD few health PAD stores that PAD PAD PAD to PAD can buy PAD cookies in PAD larger quantity PAD they can PAD PAD can get PAD deal PAD PAD PAD PAD PAD main PAD PAD supplier"}
{"original": "At the sight of Tommy, Julius's eyes seemed as though they would pop out of his head.", "masked": "At the sight of Tommy, PAD PAD seemed as PAD PAD PAD pop out of his head."}
{"original": "Seemed that whoever the killer was, she'd let him into her home voluntarily.", "masked": "Seemed that whoever the PAD was, PAD let him into her home PAD"}
{"original": "and even the painter couldn't give me a good estimate he said well i'll be done this afternoon you know", "masked": "and even the PAD couldn't PAD me a good estimate he PAD well i'll PAD done this PAD you PAD"}
{"original": "There's a pile of money called the Social Security Trust Fund.", "masked": "There's a pile of PAD PAD PAD Social Security Trust Fund."}
{"original": "Dave Hanson, to whom nothing is impossible, he said.", "masked": "Dave Hanson, to PAD nothing PAD impossible, he said."}
{"original": "If Moynihan has anything to do with it, Al Gore will not get Bill Clinton's.", "masked": "PAD Moynihan has anything to do PAD it, Al Gore PAD not get Bill PAD"}
{"original": "Still, Miyajima manages to be both solemn and lively.", "masked": "Still, Miyajima PAD PAD be both solemn and lively."}
{"original": "expressed about the methodology and results of the procedures to determine the federal pay gap.", "masked": "expressed PAD PAD methodology and PAD of PAD procedures PAD determine PAD federal pay gap."}
{"original": "Old salts may want to skipper their charter craft acroseopen sea to the smaller Dutch islands of Sint Eustatius or Saba, or to French Saint-Barthelemy.", "masked": "PAD salts may want to skipper their charter PAD acroseopen sea to the PAD Dutch PAD of PAD Eustatius or Saba, or to PAD PAD"}
{"original": "Tomb 57, that of Khaemhat, was decorated with statues of himself and his family very rare for tombs of his class.", "masked": "Tomb 57, that of Khaemhat, was decorated with PAD of PAD PAD PAD family very rare PAD PAD of PAD class."}
{"original": "Chambers developed increasing reservations in his later years about the direction the American right was taking, distancing himself first from Joe McCarthy, then from Richard Nixon, and even from William Buckley Jr.'s National Review . But Chambers' importance lies, finally, not in his politics but in his romantic penchant for the extremes of the psychic and political undergrounds.", "masked": "Chambers developed PAD PAD PAD PAD later PAD PAD PAD direction PAD American PAD was taking, distancing himself first from Joe McCarthy, then from Richard Nixon, PAD even from PAD Buckley Jr.'s National Review . PAD Chambers' PAD lies, finally, not PAD PAD politics but PAD PAD romantic penchant PAD PAD extremes of PAD PAD PAD political PAD"}
{"original": "Thank you. Tuppence felt a terrific rise in her spirits.", "masked": "Thank you. Tuppence felt PAD terrific rise PAD PAD spirits."}
{"original": "The place was a living tomb\\u2026 .", "masked": "The PAD was a PAD tomb\\u2026 ."}
{"original": "He hired a room, and I hired one too.", "masked": "PAD hired PAD room, and I hired one too."}
{"original": "The dramatically rising cliff of black basalt stone made the castle impregnable to all but the most wily commander.", "masked": "PAD dramatically rising cliff of black basalt PAD made PAD castle impregnable to all but PAD most PAD PAD"}
{"original": "somehow i hoped that as a people we could be better than than um expecting", "masked": "somehow i hoped that as a PAD we could PAD PAD PAD PAD um expecting"}
{"original": "He gasped for air and his head throbbed.", "masked": "He gasped for air and PAD head PAD"}
{"original": "If food and medical care tripled in cost, people would of necessity spend less on other things to pay for the increase or cut down on the food and medical care they purchased.", "masked": "PAD food PAD PAD care tripled in PAD PAD would of necessity spend less PAD other things to pay PAD the increase PAD cut down PAD the food PAD PAD care they PAD"}
{"original": "yeah i i think you really have to be disciplined", "masked": "yeah PAD PAD PAD you PAD have to be disciplined"}
{"original": "oh okay i'll let you go", "masked": "oh okay i'll let you PAD"}
{"original": "In that regard, they evaluated a set of about 50 policies to improve the technology performance and characterization of the residential, commercial, industrial, transportation, and electricity generation sectors.", "masked": "PAD PAD regard, PAD evaluated a set of about 50 policies to improve PAD PAD performance PAD characterization of PAD PAD commercial, industrial, PAD PAD electricity generation sectors."}
{"original": "Authentic Jamaican cuisine (including jerk chicken, pork, and fish), or choose your own lobster.", "masked": "Authentic Jamaican cuisine (including PAD PAD pork, and PAD or choose your own PAD"}
{"original": "Now, the resort and hotel complex is variously described as simply noisy to a one-stop destination for fantasy, excitement, and adventure ; your conclusion obviously depends on your point of view.", "masked": "Now, PAD PAD and hotel complex is variously described as PAD noisy PAD a one-stop destination PAD PAD excitement, and adventure PAD PAD conclusion obviously depends on PAD point PAD view."}
{"original": "Given the extent of wealth it has brought to the country, it is not surprising to have a Natural Rubber Museum, which opened since 1992 at the Rubber Research Institute's Experimental Station in Sungai Buloh.", "masked": "Given the PAD of PAD it has brought PAD the country, it is not PAD PAD PAD a PAD Rubber Museum, which opened since PAD at the Rubber Research PAD Experimental Station in PAD PAD"}
{"original": "Encapuchadores bind these male trees in spring to produce the pale, bleached fronds that are used in Palm Sunday celebrations.", "masked": "PAD PAD these male trees in spring PAD produce the pale, PAD fronds that are used in Palm PAD PAD"}
{"original": "up to a forty four magnum any any of them in the correct hands they're an absolutely fantastic weapon", "masked": "up to PAD forty four magnum PAD PAD of them in the correct PAD they're PAD absolutely PAD weapon"}
{"original": "i i seems like it was on a Friday Friday or Saturday", "masked": "i i PAD like it was PAD a Friday Friday PAD Saturday"}
{"original": "I beg your pardon. A man's voice beside her made her start and turn.", "masked": "I PAD your pardon. PAD man's PAD beside her PAD her start and turn."}
{"original": "However, an interim program was instituted between April 4 and October 4, 1996, to maintain a basic program until EQIP could begin.", "masked": "PAD an interim PAD was PAD between April 4 and October 4, PAD to PAD PAD basic PAD until EQIP could begin."}
{"original": "The Zapruder family is demanding $18 million, wanting no blood money but figuring it could fetch $70 million on the open market.", "masked": "The Zapruder family is demanding PAD million, PAD no blood money but figuring PAD could PAD PAD PAD on the open market."}
{"original": "I am not keeping back facts. ", "masked": "I am not keeping back PAD"}
{"original": "Around him stood the remainder of the Sticks.", "masked": "Around him stood PAD PAD of PAD Sticks."}
{"original": "He scanned the great lawyer eagerly.", "masked": "He scanned PAD great lawyer eagerly."}
{"original": "Most organized tours generally include a night at a gazino as part of the package; otherwise you can book a table through your hotel or through a travel agent.", "masked": "Most organized tours generally include PAD PAD PAD PAD gazino as PAD of the package; otherwise you PAD book PAD table PAD your PAD or PAD PAD travel agent."}
{"original": "I'm in a huge, overwhelming sea of debt, said Jennifer Arons, 28, a criminal defense staff attorney at Manhattan Legal Aid. ", "masked": "PAD in PAD huge, PAD sea of PAD said Jennifer Arons, 28, PAD PAD defense PAD attorney at Manhattan Legal Aid."}
{"original": "CDC Centers for Disease Control and Prevention CERT/CC CERTa Coordination Center", "masked": "CDC Centers for PAD Control and PAD CERT/CC CERTa PAD Center"}
{"original": "and uh when i played softball it was with the church team it was just for fun although the church team we made it to the nationals we were ranked fifteenth in the nation so i you know i'm proud of that", "masked": "and uh when i played PAD PAD PAD with PAD PAD team PAD PAD PAD PAD fun although PAD PAD team we made PAD PAD PAD PAD we were PAD fifteenth in PAD nation so i you know i'm PAD of PAD"}
{"original": "It was at that moment that the full realization of his folly began to come home to Tommy.", "masked": "It PAD PAD that moment that the full realization of his folly began PAD PAD PAD PAD Tommy."}
{"original": "As such, they were reviewed by OMB based on information supplied by the Departments, which included planned regulatory action documents describing the reason for the rules and an assessment of the costs and budgetary impact of the rules.", "masked": "As such, they were reviewed PAD PAD PAD on information supplied PAD PAD Departments, which included PAD PAD action documents describing PAD reason for PAD rules and an assessment PAD PAD PAD and budgetary impact PAD PAD PAD"}
{"original": "that it would just have to be a hobby and i'm i'm very mechanical and mechanical engineering interested me so i did that and then i you know i did that for six years and then i stayed home with my son and did nothing and found out that i was that you know it was great but i was bored part of the time too and i wanted something else", "masked": "PAD it would just have to PAD a PAD PAD i'm i'm very mechanical PAD mechanical PAD PAD me so PAD did PAD PAD then PAD PAD PAD PAD did PAD for PAD years PAD then PAD stayed PAD PAD my PAD PAD did PAD PAD PAD out PAD PAD PAD PAD PAD PAD it PAD great but PAD PAD bored part of the PAD too PAD PAD wanted something else"}
{"original": "um-hum yeah it's kind of it's kind of strange here the way things go uh here if you have an accident and no one's injured the police won't even show up", "masked": "PAD PAD it's kind PAD it's kind PAD strange PAD PAD PAD things go uh PAD if you have an accident PAD no one's injured PAD PAD won't PAD show up"}
{"original": "but uh Yount has been a he's a player uh year in year out and always uh is leading the team in uh most of most of their offensive categories", "masked": "but PAD Yount PAD been PAD he's PAD player PAD PAD in PAD out and always PAD PAD leading PAD team in PAD most PAD most PAD PAD PAD categories"}
{"original": "This is very sad news, but you will excuse me if I say that I do not see how it bears on the subject of your inquiry?", "masked": "PAD is very PAD news, but you PAD excuse PAD PAD I say PAD I PAD PAD see how it bears on the subject of your inquiry?"}
{"original": "The next witness was Mary Cavendish. ", "masked": "The next witness PAD Mary Cavendish."}
{"original": "and you got to have your cranberry sauce now i like jellied kind", "masked": "PAD PAD got PAD have your cranberry sauce now i like jellied kind"}
{"original": "plant that emits 0.1 pounds of mercury and a plant that emits 2000 pounds of mercury - regardless of cost - is neither efficient nor necessary.", "masked": "PAD PAD emits 0.1 pounds PAD mercury and PAD PAD PAD emits 2000 pounds PAD mercury PAD regardless PAD cost PAD is PAD efficient nor PAD"}
{"original": "It was dead quiet.", "masked": "It PAD dead quiet."}
{"original": "it really is our kids are all grown and gone and away from home so our our new family is the you know our two cats and our dog we never really well we had we did have some time to devote to them you know but not nearly as much time as we have now so they've really become children they're they're real characters they really well all of them are", "masked": "PAD PAD is PAD PAD PAD PAD grown PAD gone PAD away from home so PAD PAD new family is the you know PAD PAD PAD PAD PAD dog PAD never PAD well PAD had PAD did PAD PAD time to devote to them you know PAD not PAD as PAD time as PAD PAD now so they've PAD become children PAD PAD real PAD they PAD well PAD of them PAD"}
{"original": "As noted above, the LSC case count for 1999 includes all cases that meet LSC eligibility criteria, regardless of the funding mix of any particular grantee.", "masked": "As noted PAD the LSC case PAD for PAD includes PAD cases that meet LSC eligibility criteria, PAD PAD the funding PAD PAD any particular grantee."}
{"original": "no um my husband has a grandmother in a nursing home and that has been a real mess to say the least", "masked": "no PAD my PAD has a grandmother in a nursing home PAD PAD has been a PAD mess PAD say the least"}
{"original": "but uh because i work for uh Hal Ammon", "masked": "but PAD because i work for PAD Hal PAD"}
{"original": "yeah the current average or whatever", "masked": "yeah the current PAD or whatever"}
{"original": "She had decided not to ask if Sir James was \\\"at home,\\\" but to adopt a more personal attitude.", "masked": "She had decided not PAD ask PAD Sir James PAD \\\"at home,\\\" but PAD PAD a more PAD attitude."}
{"original": "Nor was a common start or end point identified for design review as an element of the facility acquisition process.", "masked": "Nor PAD a PAD PAD or end point identified for PAD PAD as an PAD of the facility acquisition process."}
{"original": "A company of handweavers has been working here since at least 1723, and visitors are able to watch them at work, but their products have become less distinctive since they expanded into a popular tourist attraction.", "masked": "PAD company of handweavers has been PAD here since at least 1723, and visitors are able PAD PAD them at work, but PAD PAD have become PAD distinctive since they PAD into a PAD PAD attraction."}
{"original": "And so there are self-righteous demands for international labor  We should not, the opponents of globalization insist, be willing to buy those sneakers and shirts unless the people who make them receive decent wages and work under decent conditions.", "masked": "PAD so there PAD self-righteous demands for PAD labor We should not, PAD opponents of globalization insist, be willing PAD buy PAD sneakers and shirts PAD PAD PAD who PAD them PAD decent PAD and work under decent conditions."}
{"original": "Dublin is an intimate city, physically small but tightly packed, a perfect place for walking.", "masked": "PAD is an intimate city, PAD small but tightly PAD a perfect place for PAD"}
{"original": "You will be able to buy it at the giftshop adjacent to the ship on your visit.", "masked": "PAD will PAD able to PAD it at PAD PAD adjacent to PAD ship on your visit."}
{"original": "A third Asian neighborhood, Koreatown, lies west of downtown along Olympic Boulevard between Vermont and Western avenues.", "masked": "A third PAD neighborhood, Koreatown, lies PAD of downtown PAD Olympic Boulevard between PAD and Western PAD"}
{"original": "The others followed.", "masked": "The others followed."}
{"original": "Gigot thinks the tax fraud proceedings against Hubbell are legitimate and ordinary, while everyone else regards the indictments as trumped-up mini-crimes meant to squeeze Hubbell into giving Starr what he wants--cooperation.", "masked": "Gigot thinks PAD PAD fraud proceedings against Hubbell are legitimate PAD PAD while everyone else PAD PAD PAD as trumped-up PAD meant PAD squeeze Hubbell into giving PAD what he wants--cooperation."}
{"original": "U.S. economic interests through the prevention and mitigation ofmarine incidents.", "masked": "U.S. PAD interests PAD the prevention and mitigation ofmarine PAD"}
{"original": "It could be very confusing.", "masked": "It could be PAD confusing."}
{"original": "Room 5 holds objects from the final phase of Minoan civilization (1450-1400 b.c.).", "masked": "Room 5 holds objects from the final PAD of PAD civilization (1450-1400 PAD"}
{"original": "right yeah i i spend a lot of time down in Charlotte uh and on their just the the regular TV not cable you can pick up four PB or three PBS channels", "masked": "right yeah i i spend a lot of PAD down in PAD PAD and on their just PAD PAD PAD TV not PAD you can PAD up PAD PB or PAD PBS channels"}
{"original": "The magazine's humor often depended on racist and sexist stereotypes, such as wide-grinned, watermelon-eating blacks.", "masked": "The magazine's PAD often PAD on PAD and sexist stereotypes, PAD as wide-grinned, watermelon-eating blacks."}
{"original": "When he looks back a year from now, Rubin said he hopes the foundation has new programs, a higher profile and a rejuvenated board.", "masked": "When PAD looks PAD PAD year PAD PAD Rubin said PAD hopes the foundation has new PAD PAD higher profile PAD PAD rejuvenated board."}
{"original": "But, says Lindburg, 'if you protect the panda, you're protecting the golden monkey, the monal pheasants, the takins.", "masked": "But, PAD PAD 'if you PAD the PAD you're protecting the golden monkey, the monal pheasants, the PAD"}
{"original": "Adopting a unified approach to reduce SO2, NOx and mercury is better than looking at each pollutant separately because of synergistic effects.", "masked": "Adopting a unified approach to reduce SO2, NOx and PAD PAD better than PAD PAD PAD pollutant PAD because of synergistic effects."}
{"original": "In the southeast corner of the courtyard is the Turkish Sultana's House, or Hujra-i-Anup Talao (the Chamber of the Peerless Pool); animals covering every wall panel and pillar create the illusion of woodwork rather than stone.", "masked": "In PAD southeast corner of PAD courtyard is PAD Turkish Sultana's House, or Hujra-i-Anup PAD PAD PAD of PAD Peerless PAD PAD covering PAD wall panel and pillar PAD PAD illusion of woodwork rather PAD stone."}
{"original": "It was refurbished in the Victorian era but rendered useless by succeeding Nile dams.", "masked": "It was refurbished in PAD Victorian PAD but rendered useless by PAD Nile PAD"}
{"original": "so what do you think about it", "masked": "so what do you PAD about PAD"}
{"original": "Women are so large a part of the labor force that it is hard to believe that this could be true of the total if it were not also true of women.", "masked": "Women PAD so large a part of PAD PAD PAD PAD it is hard to believe PAD PAD could be PAD of PAD PAD if it were not PAD PAD of women."}
{"original": "Breyiana Breyiana look at me please  just a second  be quite please i can not hear i will talk to you in just a second  go ahead so she went to school out here", "masked": "PAD PAD PAD PAD PAD please just PAD second be PAD please PAD can not hear PAD PAD talk to you PAD just PAD second go ahead so she went to school out here"}
{"original": "yeah actually when we were up north um but some family things changed so we ended up coming back down here and all that because it helped my husband's work but um we really would like to but we don't know if we're going to do it unless we stay here you know it", "masked": "yeah actually when PAD were up north um but some family things PAD PAD PAD PAD up coming back PAD PAD PAD all that because PAD helped my PAD work but um PAD really PAD PAD to but PAD don't know if PAD going to do PAD PAD PAD stay PAD PAD know PAD"}
{"original": "yeah well i think they got i think that was almost everyone of them that he recruited uh recruited for this year", "masked": "yeah well i think PAD got i think PAD was PAD PAD of PAD PAD he recruited uh recruited for this year"}
{"original": "As a matter of fact he is.", "masked": "As PAD matter of fact PAD is."}
{"original": "here, where you should click the FIFA Online link, which you'll find on the left (under THE BASICS).", "masked": "here, where you should click PAD FIFA Online link, PAD you'll PAD on PAD PAD (under PAD BASICS)."}
{"original": "Town End is full of wonderful artifacts from 17th-century daily life, such as cooking utensils bowls, pans, crockery, and hooks to hang hare and pheasants rag rugs made by the women of the household, and laundry implements such as a dolly used for stirring the clothes in the washing tub.", "masked": "Town End is full PAD wonderful PAD PAD PAD PAD life, PAD as cooking utensils bowls, pans, PAD PAD PAD to hang hare PAD pheasants rag rugs PAD by PAD women PAD PAD household, PAD PAD implements PAD as PAD dolly used for PAD PAD PAD in PAD washing tub."}
{"original": "She had come to know Betty Currie very well.", "masked": "She had come to know PAD PAD very well."}
{"original": "Why come here? The torrent has started already and many other southern villages surely draw the interest of bandits.", "masked": "Why come PAD The torrent has started PAD and many other PAD PAD surely draw the PAD of bandits."}
{"original": "It took the advent of jetliners and cruise ships for that to happen.", "masked": "PAD took the PAD of jetliners and cruise ships for that to PAD"}
{"original": "uh Malaysia four years in Malaysia and three years in the Philippines", "masked": "uh PAD four years PAD PAD and three years PAD the PAD"}
{"original": "By these criteria Kinsey fares well.", "masked": "By these PAD Kinsey fares well."}
{"original": "Longabaugh noted that new and creative interventions may be developed in the ED that the rest of the field will want to adapt and explore.", "masked": "Longabaugh noted that PAD and creative PAD may PAD developed in the ED that the rest of the field PAD PAD PAD adapt and PAD"}
{"original": "Adrienne Worthy, executive director of Legal Aid, said her agency will receive $400,000 less in federal funds in 2003, because the 2000 Census found 30,000 fewer poor people in West Virginia.", "masked": "Adrienne Worthy, PAD director of PAD Aid, said her agency PAD receive $400,000 PAD in federal funds in 2003, because PAD 2000 Census PAD 30,000 fewer poor PAD in PAD PAD"}
{"original": "The show is at its best on weekend afternoons, with everything from beach boys on unicycles to rock musicians on roller blades.", "masked": "The show is at its best on PAD afternoons, with PAD from beach boys on unicycles to PAD PAD on PAD PAD"}
{"original": "After years of neglect it was restored, beginning in the mid-1970s, and opened to the public in 1984.", "masked": "After years of PAD it was restored, beginning PAD the PAD and PAD to the public PAD PAD"}
{"original": "uh the ones we see are Americans by marriage a huge number here in Colorado Springs there's an Air Force base and an army base", "masked": "PAD the ones we see PAD Americans by PAD a huge number here in Colorado Springs PAD PAD Air Force PAD PAD PAD army PAD"}
{"original": "that's right uh-huh well you know it's just like you say there's so much stuff that needs to be done here in this country and uh you know if if you could have a thought of something like uh like a uh uh a Peace Corps sort of organization i mean this would be so useful just in uh for instance just helping old folks", "masked": "PAD right uh-huh well PAD know PAD just like PAD say PAD so much stuff PAD PAD to PAD PAD here PAD PAD country and uh PAD know PAD PAD PAD could PAD a PAD PAD something like uh like a uh uh a PAD Corps PAD PAD organization PAD PAD PAD would PAD so useful just PAD uh for instance just helping old folks"}
{"original": "Flanked by some of the city's most stylish fashion boutiques and shoe stores, the quarter's main street retains the commercial tradition of its medieval name, Via de' Caleiuoli (stocking- and shoe-makers).", "masked": "Flanked PAD some of PAD PAD most stylish PAD boutiques PAD shoe stores, PAD PAD main street retains PAD commercial tradition of PAD medieval PAD PAD de' Caleiuoli (stocking- PAD shoe-makers)."}
{"original": "Randall tells the Enquirer the baby, Jefferson, is named after 19 th century comic actor Joseph Jefferson but does not say if Randall actually attended any of the actor's performances.", "masked": "Randall tells PAD Enquirer PAD PAD Jefferson, is named after 19 PAD PAD comic actor PAD Jefferson but PAD not say PAD Randall actually attended any PAD PAD PAD performances."}
{"original": "The inner courtyard, the Nasal Chowk, is one of the few that can be visited.", "masked": "The inner courtyard, PAD Nasal Chowk, is PAD of PAD few PAD can PAD visited."}
{"original": "We established the program because we were concerned about the changeover, Wheeler said.", "masked": "We established PAD program because we were concerned PAD PAD changeover, Wheeler said."}
{"original": "Sir James Peel Edgerton said you would be able to manage that for me.", "masked": "PAD James PAD Edgerton said you PAD be able to manage PAD for me."}
{"original": "' There were even days when I would wake up and think, 'Please God, let me die.", "masked": "' There were even days when I PAD PAD up PAD PAD 'Please PAD let me die."}
{"original": "A rickety flight of steps links with the tomb entrance before you make your way down inside to the ornate burial chamber.", "masked": "PAD rickety flight of steps links with PAD PAD entrance PAD you make PAD way down inside PAD PAD ornate burial chamber."}
{"original": "yeah but well they vary from from place to place it's hard to tell you know how well they've been kept up how old they are and these are probably oh one of the nicest that i found and uh", "masked": "PAD PAD PAD PAD PAD from from place PAD place PAD hard PAD tell PAD know how PAD they've been kept PAD how old PAD are and PAD are probably PAD one of the PAD that i found and uh"}
{"original": "So the reverse hypothesis could be just as valid.", "masked": "PAD the PAD hypothesis could be just as valid."}
{"original": "In the new version, Reich sticks to the transcript and accurately quotes Saxton droning on at length about studies and Godfather's Pizza.", "masked": "PAD the new version, Reich sticks to the transcript and PAD PAD Saxton PAD PAD at PAD about studies and Godfather's Pizza."}
{"original": "um i don't know i you know i heard a very interesting and maybe it's just the TV show or movie i was watching they were going through a trial and i think it was like on one of the the documentary TV shows where they ask for the the verdict by the jury", "masked": "um PAD don't know PAD you know PAD PAD a PAD PAD PAD maybe it's just the PAD PAD or movie PAD was PAD PAD PAD going through a trial PAD PAD think PAD was like on one PAD the the PAD PAD shows where PAD ask for the the verdict PAD the jury"}
{"original": "But what about the other editors of the Daily Cal who couldn't say they'd been martyred at a campus once renowned for its leftism?", "masked": "But what about PAD PAD editors of PAD Daily Cal who couldn't PAD PAD been martyred at a campus once renowned PAD PAD PAD"}
{"original": "Sewage was thrown into the streets from upstairs windows, accompanied by shouts of  Gardeyloo!  ", "masked": "PAD PAD PAD into the streets from upstairs PAD accompanied by shouts of Gardeyloo!"}
{"original": "Such a program, coupled with appropriate measures to address local concerns, would provide significant health benefits even as we increase energy supplies and maintain reasonable electricity rates.", "masked": "Such a PAD coupled with PAD measures PAD address PAD concerns, would provide significant health PAD PAD as we increase PAD supplies PAD maintain reasonable electricity rates."}
{"original": "At first this resulted in an Independent Kingdom of Mallorca, under Jaume II, followed by Sanc and Jaume III.", "masked": "At PAD this resulted in an Independent Kingdom of Mallorca, PAD PAD II, followed by PAD PAD PAD III."}
{"original": "An environmental expert may study the winds that flowed from the old Wingate landfill incinerator's smokestacks, and identify wide areas where people may have been exposed to toxic chemicals.", "masked": "PAD PAD expert may study the PAD that PAD from the old Wingate PAD incinerator's PAD and identify wide areas where people may PAD been PAD to toxic chemicals."}
{"original": "You and Tuppence have been sticking together like Siamese twins.", "masked": "You and Tuppence have been PAD together PAD PAD twins."}
{"original": "if a person has done a crime so bad that the jury gives them the death penalty now the Supreme Court says we've got to give them one appeal okay i agree give them one appeal when that appeal fails within thirty days execution of sentence", "masked": "if PAD person has done PAD crime so bad PAD PAD PAD PAD PAD PAD death penalty now PAD Supreme Court says we've got to PAD PAD one PAD okay PAD PAD PAD PAD one PAD PAD PAD PAD fails within thirty days execution PAD sentence"}
{"original": "you mean it's that at a like a stranger a total stranger", "masked": "PAD PAD it's that at a like a PAD a total PAD"}
{"original": "Western Spruce Budworm in the Carson National", "masked": "Western Spruce Budworm PAD the PAD National"}
{"original": "News accounts agree that Arafat has finally shed his image as a terrorist and is now being honored by the White House not only as a virtual head of state but as the indispensable player in the peace process.", "masked": "News accounts agree that Arafat PAD finally shed his PAD PAD a PAD and is now PAD PAD by PAD White PAD not only PAD a virtual head of state but PAD PAD PAD player in PAD PAD PAD"}
{"original": "We have the advantage tonight.", "masked": "We have the advantage PAD"}
{"original": "Locked up in the desk in the boudoir, they found a will of Mrs. Inglethorp's, dated before her marriage, leaving her fortune to Alfred Inglethorp. ", "masked": "Locked up in the desk in the PAD they found PAD will PAD Mrs. Inglethorp's, PAD before PAD marriage, leaving PAD fortune PAD PAD Inglethorp."}
{"original": "His next two shots landed in the chests of two riders carrying long bladed sticks.", "masked": "PAD next PAD shots PAD in the chests of PAD PAD carrying long bladed sticks."}
{"original": "um i haven't kept up with uh the Texas politics other than that dirty little uh governor fight", "masked": "um i PAD kept up with uh PAD PAD politics other PAD that dirty little uh PAD fight"}
{"original": "Financial  Examination of IRS' Fiscal Year 1995 Financial Statements (GAO/AIMD-96-101, July 11, 1996)", "masked": "Financial PAD PAD IRS' Fiscal Year 1995 Financial PAD (GAO/AIMD-96-101, July 11, 1996)"}
{"original": "Insofar as the best Japanese corporations are not the global hegemons we once thought they would be, it may be because everyone else has learned from them, which is of course exactly how competitive markets are supposed to work.", "masked": "PAD PAD the best PAD corporations PAD not the global hegemons PAD once PAD they would be, it may be because everyone PAD has learned PAD PAD which is PAD course exactly how competitive markets PAD supposed PAD work."}
{"original": "uh let me ask you something did you get a catalog or something from these people yet", "masked": "PAD let me ask you PAD PAD you PAD a catalog or PAD from these people yet"}
{"original": "We'll handle this.'", "masked": "We'll handle this.'"}
{"original": "It conducts numerous CLE accredited trainings each year, and coordinates bi-monthly statewide task force meetings in the areas of family, housing, public benefits, consumer, immigration and seniors law.", "masked": "PAD PAD numerous CLE accredited trainings each PAD and PAD bi-monthly statewide task PAD meetings in PAD areas of PAD housing, public benefits, consumer, immigration and PAD law."}
{"original": "but she seems to me to be you know pretty quick and smart and she's already reading and writing and stuff like that and she just turned five last month", "masked": "but she seems PAD me PAD PAD you know pretty PAD PAD smart PAD she's PAD PAD PAD PAD PAD stuff like that PAD she just PAD five last month"}
{"original": "For example, one industry case study organization sponsors a 3-month course to retrain about 2,000 legacy employees in project management skills.", "masked": "For example, PAD PAD case study organization PAD a 3-month PAD to retrain about 2,000 legacy PAD in project management PAD"}
{"original": "Great billowing streaks of flame, snaking to heaven and coiling up the sky.", "masked": "PAD billowing streaks of PAD snaking to PAD and coiling up the sky."}
{"original": "TV is the most important medium for conveying history.", "masked": "TV is the most PAD PAD for conveying history."}
{"original": "It is especially renowned as the last center of training for the city's most celebrated residents, the geisha.", "masked": "It is especially renowned as PAD PAD center of training for PAD city's PAD PAD residents, PAD PAD"}
{"original": "One might think they'd team up, to feature a monthlong show of John Gielgud, sitting in Archie Bunker's chair, explaining the pilgrims to passers-by.", "masked": "One PAD PAD they'd PAD up, to feature a monthlong PAD PAD John Gielgud, sitting in Archie PAD chair, explaining PAD pilgrims to passers-by."}
{"original": "Israelis are delighted that people from everywhere visit their country, and welcome you with genuine warmth.", "masked": "Israelis are delighted that people PAD everywhere visit PAD country, and welcome PAD PAD genuine warmth."}
{"original": "Oh well, if we're not destined for matrimony in this lifetime, perhaps circumstances will someday allow me to buy you a beer or Dr Pepper or something.", "masked": "Oh PAD if we're PAD destined PAD matrimony in PAD lifetime, PAD circumstances PAD someday allow me to buy you a beer PAD PAD Pepper PAD something."}
{"original": "Adrin said nothing and Gabriel continued.", "masked": "PAD said nothing and Gabriel continued."}
{"original": "yeah i do that too", "masked": "yeah i do PAD too"}
{"original": "Praise goes to Kirstie Alley, who plays an aging ex-model now in the lingerie  Less frenetic than Lucy, more mature than Mary (Richard Corliss, Time ). The Washington Post 's Tom Shales dissents, calling Alley unwatchably neurotic and in a virtually perpetual feverish tizzy.", "masked": "Praise goes PAD Kirstie Alley, PAD plays PAD PAD ex-model PAD in the PAD Less PAD than Lucy, more mature than Mary (Richard Corliss, Time ). PAD Washington PAD 's PAD Shales dissents, calling Alley unwatchably PAD PAD in a virtually PAD feverish tizzy."}
{"original": "Trade publishers sold 5 percent fewer books than they did the year before.", "masked": "Trade publishers sold 5 percent fewer books than PAD did PAD PAD before."}
{"original": "oh yeah that yeah they they just run all over the place don't they", "masked": "oh PAD that PAD PAD PAD just run all PAD the PAD don't PAD"}
{"original": "yeah these these people they have the big loudspeakers because they have uh democratic system just like ours where they elect their mayors and their councilmens it's really kind of funny it's it's kind of an invasion of your privacy privacy too they're going down these streets with these really loud speakers", "masked": "yeah PAD PAD people they have PAD big PAD because they have uh democratic system just PAD ours PAD they elect PAD mayors PAD PAD councilmens it's PAD kind PAD funny it's it's kind PAD PAD invasion PAD your PAD PAD too PAD PAD down PAD streets PAD PAD PAD loud PAD"}
{"original": "I could.", "masked": "I could."}
{"original": "For the same reason regarding the statutorily mandated effective date, the 30-day delay in the effective date of a rule required by 5 U.S.C.", "masked": "For the same reason regarding the statutorily PAD PAD date, the 30-day delay PAD the PAD date PAD PAD PAD PAD by 5 U.S.C."}
{"original": "It assumes for cost-of-service areas (where most of power sales are likely to occur) that allowance allocations will not alter pricing of electricity.", "masked": "It assumes for cost-of-service PAD PAD most PAD power PAD are PAD to occur) that allowance allocations will not alter PAD PAD electricity."}
{"original": "no i've uh you you can rent people's kiln they they uh you take your pieces to their house or their ceramic shop and uh pay them there's one woman that charge ten dollars a month for fire all that i wanted", "masked": "no PAD PAD PAD PAD can rent people's PAD PAD PAD PAD PAD take your pieces to their house or their ceramic shop and PAD pay PAD PAD PAD PAD PAD charge ten dollars a month for PAD all PAD i wanted"}
{"original": "well another thing that we've noticed that's uh changed over the years and uh we're not really sure exactly what we're going what we want to do with it publicly but uh the teachings uh the ideas that are taught uh don't always agree with what we would teach them either from a standpoint of morals or from a standpoint of how to handle a given situation", "masked": "well PAD thing that we've noticed that's PAD changed over the years PAD PAD PAD not PAD sure exactly what PAD PAD what PAD want to PAD PAD it publicly but PAD the teachings PAD the ideas that PAD taught PAD PAD always agree PAD what PAD would PAD them either PAD PAD PAD of morals or PAD PAD PAD of PAD to PAD PAD PAD situation"}
{"original": "My beloved Sox beat the Indians.", "masked": "My beloved Sox beat the PAD"}
{"original": "I do, Dave Hanson.", "masked": "PAD do, Dave Hanson."}
{"original": "After relying exclusively on overseas trade, Venice created a new land-owning aristocracy through this expansion.", "masked": "After relying exclusively PAD PAD trade, Venice created a new land-owning aristocracy PAD this PAD"}
{"original": "He's a freakish Peter Pan--the juvenile delinquent who wouldn't grow up.", "masked": "He's PAD freakish Peter Pan--the juvenile delinquent PAD wouldn't PAD up."}
{"original": "oh yeah they they spent more money last year than any other team in the in the league and they were you know toward the bottom of the league uh so it's like i said spending money doesn't guarantee you uh winning a pennant it really doesn't so", "masked": "PAD yeah PAD PAD spent more PAD last PAD PAD any other team in PAD in PAD league and PAD PAD PAD know toward PAD bottom PAD PAD league PAD so it's like i said PAD PAD doesn't guarantee PAD PAD PAD a PAD it really doesn't so"}
{"original": "But too often downsizing means what it has in the Union Pacific  fewer people doing more work.", "masked": "But PAD PAD PAD means what it has in the PAD PAD fewer people doing more work."}
{"original": "so i i know the people at TI who are doing this and i heard about it so i called them and ask if i could could participate and uh", "masked": "so PAD PAD PAD the people PAD PAD who are doing this PAD PAD heard about it so PAD called them PAD ask if PAD PAD PAD participate PAD uh"}
{"original": "However, WTP is generally considered to be a more readily measurable and conservative measure of benefits.", "masked": "PAD WTP is generally considered to be a more PAD measurable and conservative measure PAD PAD"}
{"original": "Some 30 years after his death, the theaters had been destroyed, the actors dismissed and the playwrights sent into exile.", "masked": "Some 30 years after his death, PAD theaters had PAD destroyed, PAD actors dismissed PAD PAD playwrights PAD PAD PAD"}
{"original": "But if the Chinese did try to buy favor with the Democrats, it may have been because they already owned the Republicans.", "masked": "But PAD PAD Chinese PAD try to buy favor PAD PAD Democrats, it may have PAD because they already owned PAD PAD"}
{"original": "We also show how the advocate component of statewide websites promotes effective representation by sharing legal resources and expertise - generally a function of legal work supervisors.", "masked": "PAD also show PAD the advocate PAD of statewide PAD promotes effective representation PAD sharing legal resources and PAD - generally PAD PAD of legal work supervisors."}
{"original": "Kagoshima dominates the head of a deep indentation at the southern tip of Kyushu, and its harbor has played a prominent role in Japanese military history.", "masked": "PAD dominates the head of PAD deep PAD at the southern tip of Kyushu, and its harbor PAD played PAD prominent PAD PAD PAD military history."}
{"original": "The corrida always starts on time even if the clock occasionally has to be stopped.", "masked": "The PAD always PAD on time even PAD the clock occasionally has PAD be stopped."}
{"original": "Instead, Intel makes real things.", "masked": "Instead, PAD makes real things."}
{"original": "The New Territories can be explored by taking the Kowloon Canton Railway (KCR), which makes 10 stops between the station in Kowloon and Sheung Shui, the last stop before entering China.", "masked": "The PAD Territories can be explored by taking PAD PAD Canton Railway (KCR), which PAD PAD PAD between PAD station PAD PAD and Sheung Shui, PAD PAD PAD before entering China."}
{"original": "Because Mademoiselle Cynthia does not take sugar in her coffee.", "masked": "Because Mademoiselle Cynthia PAD PAD take PAD in her coffee."}
{"original": "For years, Congress has been working to increase the effectiveness of information and technology management in the federal government.", "masked": "For years, PAD has been PAD to increase PAD PAD of information and PAD management in PAD federal government."}
{"original": "NJP operates CLEAR--Coordinated Legal Education and Referral System-- to provide telephone and internet-based referral, advice, brief service, community legal education and intake services throughout the state.", "masked": "PAD operates PAD PAD Education PAD Referral System-- to PAD telephone PAD internet-based referral, PAD brief service, PAD legal education PAD intake services throughout the state."}
{"original": "you're very fortunate well i ran into a problem with my car uh course we have a little colder weather up here and i had set the emergency brake after we'd had a freezing rain apparently", "masked": "you're PAD fortunate PAD i ran into a problem with PAD car uh PAD PAD have a PAD colder weather up PAD and i PAD set the PAD brake after we'd PAD a freezing PAD apparently"}
{"original": "It is wild and windswept, and its limited vegetation a far cry from the lush green interior.", "masked": "It PAD PAD PAD PAD PAD its limited vegetation PAD far cry from the lush green interior."}
{"original": "Republicans face the prospect of running in 1998 with a discredited, unpopular speaker who is nonetheless impossible to dethrone, and with no record of accomplishment.", "masked": "Republicans face the prospect of running PAD 1998 PAD PAD discredited, PAD speaker who is nonetheless impossible PAD dethrone, PAD PAD PAD record of accomplishment."}
{"original": "From sandy beaches, broad brown rivers, and deep forests, to rising skyscrapers and wide expressways, Malaysia is set to exceed visitors' expectations.", "masked": "From sandy beaches, broad PAD PAD PAD deep PAD to rising skyscrapers PAD wide expressways, Malaysia PAD set to exceed PAD expectations."}
{"original": "Before 1980, federal law prohibited interest to be generated on checking accounts maintained by federally insured banks.", "masked": "Before 1980, PAD law prohibited interest to be PAD PAD PAD PAD maintained by federally insured banks."}
{"original": "Three centuries later, not that much has changed ' a score of international banks have their offices here, along with celebrated jewelers, the Ministry of Justice, and the Ritz Hotel.", "masked": "Three PAD later, not that PAD has changed PAD a score PAD PAD banks PAD PAD offices here, along with celebrated jewelers, PAD Ministry PAD Justice, PAD PAD Ritz Hotel."}
{"original": "They can even sit next to the driver.", "masked": "They PAD even sit next to the PAD"}
{"original": "so you don't really feel like you're really working that hard do you when you're in the water", "masked": "so PAD PAD really feel like you're really working PAD hard do PAD PAD you're in PAD water"}
{"original": "Jon, still looking through Adrin's eyes, saw a wicked sharp blade burst through the Kal's chest.", "masked": "Jon, still looking PAD Adrin's eyes, saw PAD wicked PAD PAD burst PAD the Kal's chest."}
{"original": "Our analysis of the Clear Skies Act includes a quantitative estimate of only two environmental  recreational visibility and ozone effects on agriculture.", "masked": "Our analysis PAD PAD Clear Skies Act includes PAD quantitative estimate PAD only PAD environmental recreational visibility PAD ozone effects PAD agriculture."}
{"original": "Several recently refurbished rooms display over 1,700 objects found at the tomb of Tutankhamun by Howard Ceter in 1922.", "masked": "Several recently refurbished rooms display over 1,700 objects PAD PAD the tomb PAD Tutankhamun by Howard Ceter PAD PAD"}
{"original": "It is 'up to them' \\u201das you say over here.\\\" Then, suddenly, he asked: \\\"Are you a judge of finger-marks, my friend?\\\"", "masked": "It is 'up to them' \\u201das PAD say over here.\\\" Then, suddenly, he PAD \\\"Are PAD PAD PAD of PAD my PAD"}
{"original": "So-called Houston! This one problem, Denise, or maybe Dennis, was repeating.", "masked": "So-called Houston! PAD one PAD Denise, PAD maybe Dennis, was repeating."}
{"original": "Analysis of this information revealed that no two of these organizations defined the design review process and its various elements in exactly the same manner.", "masked": "Analysis of this information PAD that no PAD of these organizations defined PAD PAD review PAD and its various elements PAD PAD PAD same manner."}
{"original": "I hoped and prayed it would not occur to John also. ", "masked": "I hoped and prayed PAD would PAD PAD to John also."}
{"original": "It is also part of the Slate magazine permanent collection, a k a The Compost, and you can see it again by clicking here.", "masked": "It is also part of the PAD magazine permanent collection, a PAD a PAD PAD and PAD can see it again PAD clicking PAD"}
{"original": "okay i uh i have five children all together", "masked": "PAD i uh i have five children PAD together"}
{"original": "But don't let that discourage you.", "masked": "But don't let PAD discourage you."}
{"original": "What's completely intolerable is to be accurately quoted and seen--even by yourself--to be no better than you actually are.", "masked": "What's completely intolerable PAD to PAD accurately PAD and seen--even PAD yourself--to PAD no better than you PAD are."}
{"original": "But as Mir floated in orbit, the Soviet Union fell apart.", "masked": "But as Mir PAD PAD orbit, PAD Soviet Union fell apart."}
{"original": "Thus, on close scrutiny, the Zapruder film's ultimate revelation is that Abraham Zapruder was himself a conspirator.", "masked": "Thus, on PAD scrutiny, the Zapruder film's ultimate revelation PAD that PAD Zapruder PAD himself a PAD"}
{"original": "so we took the wiring harness out and the engine and the transmission and everything else and we put it into the the the shell that was burned we had the shell all sandblasted and painted and he he pretty much built me a car so", "masked": "PAD PAD took PAD wiring harness PAD PAD PAD PAD PAD PAD transmission PAD everything else PAD PAD put it PAD PAD PAD PAD PAD that was PAD PAD had PAD PAD all sandblasted PAD painted PAD PAD PAD pretty much built me PAD PAD PAD"}
{"original": "A Utility Maximizer wants to acquire many things, including cash, but also such things as trips to the beach, time to watch TV, adorable grandkids, and (probably most important in this case) professional prestige.", "masked": "A Utility Maximizer wants PAD PAD many things, including cash, but PAD such PAD as PAD PAD the beach, time PAD watch PAD adorable PAD PAD PAD most important in this PAD professional prestige."}
{"original": "Anyway, there's no way to identify the owner or owners \\\"Anse picked up The Three Musketeers .", "masked": "PAD there's PAD way PAD identify PAD owner or owners PAD picked up The Three Musketeers ."}
{"original": "4 million, which will be divvied up nationwide.", "masked": "4 million, which will be divvied PAD PAD"}
{"original": "yeah because everybody else is growing", "masked": "yeah because everybody else PAD growing"}
{"original": "They are heeding the call of a growing pool of law schools, which are for the first time pointing graduates in a new direction and teaching them how to get there.", "masked": "They are heeding PAD call PAD PAD growing pool PAD law PAD which are PAD PAD first PAD pointing graduates in PAD PAD direction and teaching them PAD to get there."}
{"original": "i've had a chance to i had a chance to terminate and uh L O A and back to L O A", "masked": "i've had a PAD PAD i had a PAD PAD terminate PAD uh PAD PAD A PAD back PAD PAD PAD A"}
{"original": "no i'm not in Cape Cod i'm uh oh about a you know five minute ride from Rhode Island", "masked": "no i'm not PAD Cape Cod i'm PAD PAD PAD a you know five minute ride PAD Rhode Island"}
{"original": "That you value your origins, that you cradle old stories and remember old morals.", "masked": "PAD PAD value your origins, that PAD cradle old PAD PAD remember old morals."}
{"original": "Then he has to fudge his faith so that people who don't share it won't take it seriously.", "masked": "Then he PAD to fudge his faith so that people who PAD share PAD won't take PAD PAD"}
{"original": "Strike a match to see the effect.", "masked": "Strike a PAD PAD see the effect."}
{"original": "A number of related measures can be used to measure changes in visibility associated with reduced fine particle concentrations.", "masked": "PAD number of PAD measures PAD be used to measure PAD in visibility associated with reduced PAD particle concentrations."}
{"original": "'Exactly,' he nodded.", "masked": "'Exactly,' he nodded."}
{"original": "As an example of urgent pro bono need, Dean Glen cited the Civil Court of New York, the nation's busiest.", "masked": "As PAD example PAD PAD pro bono need, PAD Glen PAD the Civil PAD PAD New York, the nation's busiest."}
{"original": "Julius, said Tuppence firmly, \\\"stop walking up and down.", "masked": "Julius, said PAD firmly, PAD walking up and down."}
{"original": "Gaaaaandhi, gone gone gone.", "masked": "Gaaaaandhi, PAD PAD gone."}
{"original": "Time describes the crash landing in vivid detail (right down to an alien giving first aid to a wounded colleague), then concedes that the downed spacecraft was undoubtedly a military balloon.", "masked": "Time describes PAD crash landing in PAD detail (right down PAD an alien giving first PAD PAD a wounded PAD PAD concedes that PAD PAD spacecraft PAD undoubtedly a military PAD"}
{"original": "For that, they'll need to sign certain contracts.'", "masked": "PAD that, they'll PAD to sign certain contracts.'"}
{"original": "When the American diplomat who supervises the international peace monitors in Kosovo accused Serb police of the massacre, the Yugoslav (i.e.", "masked": "When PAD American diplomat who supervises PAD international peace PAD PAD Kosovo PAD Serb PAD PAD PAD massacre, PAD Yugoslav (i.e."}
{"original": "Today, the Loire is a sleepy waterway, running deep only with heavy rains or spring thaws, and its sandbanks and mud flats become islands during the summer.", "masked": "Today, PAD Loire is a sleepy PAD running deep only with heavy rains PAD PAD thaws, PAD its PAD PAD mud PAD become islands PAD PAD summer."}
{"original": "Sometimes the people who represent themselves don't even know the significant facts of their case.", "masked": "Sometimes the people PAD represent themselves don't even know the significant PAD PAD their PAD"}
{"original": "Using lower cut points for females may maximize screening test performance.", "masked": "Using lower PAD PAD for females PAD maximize screening test performance."}
{"original": "For certain types of work to be performed at an agency, GAO may initially provide only telephone or e-mail message notification.", "masked": "For certain types of work PAD PAD performed at an agency, GAO PAD PAD provide PAD telephone or e-mail message PAD"}
{"original": "Situated 85 km (53 miles) northwest of Paris by the A13, D181, and D5, or by train from Gare St-Lazare to Vernon with a shuttle bus from the station to Giverny.", "masked": "PAD 85 PAD (53 miles) northwest of Paris by PAD PAD PAD and D5, or by train from Gare St-Lazare PAD PAD with a PAD bus from PAD station PAD PAD"}
{"original": "Ca'daan felt his heart jump.", "masked": "Ca'daan PAD his heart jump."}
{"original": "We have examples of these in the giant outer planets.", "masked": "We PAD examples of these in the PAD outer PAD"}
{"original": "okay uh are you in the market for a new car", "masked": "PAD PAD are you in the market for a new PAD"}
{"original": "White nodded.", "masked": "White nodded."}
{"original": "um me i'm a firm believer in that if you got it spend it", "masked": "um PAD PAD a firm believer in PAD PAD you got it spend it"}
{"original": "Adequate DO is maintained by replacing the air above the water in the bags with oxygen from a compressed gas cylinder, and sealing the bags or by use of an airstone supplied by a portable pump.", "masked": "PAD DO is PAD by replacing PAD PAD above PAD water in PAD PAD PAD oxygen from PAD compressed gas PAD PAD sealing PAD PAD PAD by use of an airstone supplied by PAD portable pump."}
{"original": "Not all falsehoods, of course, are lies (the key ingredient in a lie is intentionality).", "masked": "PAD PAD falsehoods, PAD course, are lies (the PAD ingredient in a lie is intentionality)."}
{"original": "They were pushing the pace all right.", "masked": "They were pushing the PAD PAD right."}
{"original": "Greenhouse gas emissions should be addressed in the context of climate change, which is being undertaken by the President's Cabinet level working group.", "masked": "Greenhouse gas emissions should be PAD PAD the context of PAD change, which PAD being undertaken by the PAD PAD level working group."}
{"original": "I had a slew of comfortable rooms with cushions everywhere, and a fridge forever stocked with fatty foods.", "masked": "PAD PAD a slew of comfortable rooms PAD cushions everywhere, and a PAD forever PAD PAD fatty foods."}
{"original": "Net personal savings", "masked": "Net personal savings"}
{"original": "1.7, formerly methodology transfer paper 7.", "masked": "1.7, formerly PAD transfer paper 7."}
{"original": "Over the past two decades, Comart has seen the role of Pine Tree change in response to federal funding cuts and stricter regulations.", "masked": "Over the past two PAD Comart has seen the role of PAD PAD change in response PAD PAD funding cuts and PAD regulations."}
{"original": "Mangrove trees and shrubs grow on coastal marshland in the brackish zone between the sea and fresh water.", "masked": "Mangrove trees PAD shrubs PAD on coastal PAD in PAD brackish zone between PAD sea PAD PAD water."}
{"original": "we can hook it into our uh a video or uh stereo system and uh put music to the film and that will cut out all the background the noise of the uh recorder running and that", "masked": "we can PAD PAD PAD our PAD a video or PAD stereo system PAD PAD put PAD to PAD PAD PAD that will cut PAD all PAD background PAD noise of PAD PAD recorder running PAD that"}
{"original": "U. S. Army Corps of Engineers (USACE), Construction Industry Institute (CII),3 and other FFC efforts, as well as others, to augment the study.", "masked": "U. S. Army Corps of Engineers (USACE), Construction Industry PAD PAD and other PAD efforts, as well as PAD to PAD PAD study."}
{"original": "Under current law, LSC recipients may provide legal assistance to an alien if the alien is present in the United States and falls within one of several designated ", "masked": "Under PAD law, LSC recipients may provide legal assistance to an PAD PAD the PAD is PAD in the United PAD PAD falls PAD one of several PAD"}
{"original": "Edinburgh Zoo has a penguin parade every day during the summer.", "masked": "Edinburgh Zoo has a PAD parade PAD PAD during the summer."}
{"original": "His problem, he said, is the current hiring freeze imposed on all city agencies.", "masked": "His problem, he PAD is the current hiring freeze imposed PAD all PAD PAD"}
{"original": "But a closer analysis of the weather map suggests Mother Nature actually favors the Democrats this year.", "masked": "But PAD closer PAD PAD PAD weather map suggests Mother Nature actually PAD PAD Democrats this year."}
{"original": " Elsewhere, great events were changing the shape of the world.", "masked": "Elsewhere, PAD PAD were changing the shape PAD the world."}
{"original": "Shenzhen was China's first Special Economic Zone.", "masked": "PAD was China's first Special Economic PAD"}
{"original": "Reservations for hotels, jungle lodges, and flights to and within Nepal can be hard to confirm in the busiest seasons if you wait too long.", "masked": "Reservations for hotels, jungle lodges, PAD flights to PAD within Nepal can be hard to PAD in PAD busiest seasons if PAD wait PAD PAD"}
{"original": "What missions or functions is the acquisition to support?", "masked": "What missions PAD functions is PAD acquisition to support?"}
{"original": "He might have stowed them there in a hurry.", "masked": "He PAD have stowed them there PAD a hurry."}
{"original": "Still, the Johnnies will wait now.\\\" In the general relief at Inglethorp's approaching departure, we had the most genial breakfast we had experienced since the tragedy. ", "masked": "Still, the PAD will PAD now.\\\" In the general relief at Inglethorp's PAD departure, PAD PAD the most genial PAD PAD PAD experienced PAD the tragedy."}
{"original": "oh the potato they were they're delicious but they you don't get seem to get that much for the space they they do", "masked": "PAD the PAD PAD were they're delicious but PAD you don't get seem PAD get that much PAD the space PAD PAD PAD"}
{"original": "Local columnists have pointed out a number of errors and unsubstantiated stories in Davis' two books about Los  City of Quartz (1990) and Ecology of Fear (1998).", "masked": "Local columnists PAD pointed PAD a number PAD errors and PAD stories in PAD two books about PAD PAD PAD Quartz PAD and Ecology PAD Fear (1998)."}
{"original": "However, if it is obtained in order to engage the patient in treatment, the information is protected under the above federal regulations that require the express, written permission of the patient before it can be shared with others.", "masked": "However, PAD PAD is obtained in order to PAD PAD PAD in treatment, PAD information is protected PAD PAD above federal regulations PAD require PAD express, PAD PAD of PAD PAD before PAD can PAD shared with PAD"}
{"original": "Then after everyone's gone, stay on to see the marvelous 13th-century sculpted Angel's Pillar (Pilier des Anges) in peace.", "masked": "PAD after everyone's PAD stay PAD to PAD the marvelous 13th-century PAD Angel's Pillar (Pilier des Anges) in peace."}
{"original": "Seven thousand troops under Sir Ralph Abercromby landed east of San Juan and blockaded the city.", "masked": "Seven thousand PAD under Sir Ralph Abercromby landed PAD of PAD Juan and PAD the city."}
{"original": "The amount recorded by both entities is the transferring entity's book value of the asset.", "masked": "The PAD recorded PAD both entities is the PAD entity's book value PAD the asset."}
{"original": "Alternatively, he could have used his address to the Christian Coalition last Friday to criticize religious intolerance.", "masked": "Alternatively, PAD could have PAD his address to PAD PAD Coalition last Friday to criticize religious PAD"}
{"original": "The Duddon Valley and the rolling hillsides around the village of Ulpha were much favored by Wordsworth.", "masked": "The Duddon PAD PAD the rolling hillsides around the PAD PAD Ulpha were much favored PAD Wordsworth."}
{"original": "But there are different kinds of fishing.", "masked": "But there PAD PAD kinds of fishing."}
{"original": "Buy soon or you may miss the chance.", "masked": "Buy PAD or you may PAD the chance."}
{"original": "Since NOx emissions result in formation of ground-level ozone, reducing NOx emissions will reduce ozone levels and thus reduce the deleterious effects of ozone on human health and ecosystems.", "masked": "Since PAD emissions PAD in formation PAD ground-level ozone, reducing PAD emissions will PAD ozone levels PAD thus PAD PAD deleterious effects PAD ozone PAD human health PAD ecosystems."}
{"original": "i think if you know the cities locally you know they'd get more programs going so that you could do that it'd make it a lot easier so", "masked": "PAD think if you PAD PAD PAD locally you PAD they'd get PAD programs going PAD that you could do that it'd make it PAD lot easier PAD"}
{"original": "White looked up at me, quite slowly.", "masked": "White PAD up at me, quite PAD"}
{"original": "An experienced diver may prefer moving onto the Sinai, where the diving is even better.", "masked": "An experienced PAD PAD prefer moving onto PAD PAD where PAD diving is even better."}
{"original": "The value of Philly's program, observes former New Jersey Superior Court Judge Daniel R. Coburn, is that it separates the minnows from the sharks, then holds the minnows accountable and hence less likely to become sharks, let alone become the predatory Great Whites we must incarcerate.", "masked": "PAD value of Philly's program, observes former New Jersey Superior Court Judge PAD PAD PAD is that PAD PAD the PAD PAD the sharks, then PAD the PAD PAD and hence less PAD to become sharks, let alone become the predatory Great PAD PAD must incarcerate."}
{"original": "As Krishna, he is usually depicted with a blue face, an after-effect of swallowing a poison that threatened the world, and is often represented playing a flute or sporting with the milkmaids he seduced.", "masked": "As Krishna, he PAD PAD depicted PAD PAD blue PAD an PAD of swallowing PAD PAD that threatened PAD world, and PAD often represented PAD PAD flute or PAD PAD PAD milkmaids he seduced."}
{"original": "MSNBC, USA Today, and Yahoo!", "masked": "MSNBC, USA PAD and Yahoo!"}
{"original": "(5)(A) The term baseline heat input means, except under subpart 1 of part B and section 407, the average annual heat input used by a unit during the three years in which the unit had the highest heat input for the period 1997 through 2001.", "masked": "(5)(A) The term baseline heat PAD means, except PAD PAD PAD of PAD B and section 407, PAD PAD annual heat PAD PAD by a PAD PAD PAD PAD years in PAD PAD PAD had PAD PAD heat PAD for PAD period 1997 through 2001."}
{"original": "As European power-brokering turned into World War I, Egypt became vital to the British, being close to the enemy Ottoman heartland, and allowing quick passage through the Suez Canal to her dominions in India, the Far East, Australia, and New Zealand.", "masked": "As European power-brokering turned PAD World PAD PAD Egypt became PAD to PAD British, PAD close to PAD PAD Ottoman heartland, and PAD quick PAD through PAD Suez PAD to her dominions in PAD PAD Far East, Australia, and New Zealand."}
{"original": "you know kids", "masked": "you know kids"}
{"original": "part of its infrastructure to help managers run the entity and achieve their aims on an ongoing basis.", "masked": "PAD of its infrastructure to help managers run the PAD and PAD PAD aims on PAD ongoing basis."}
{"original": "Who is Stark? asked Jon.", "masked": "Who is PAD asked Jon."}
{"original": "If you would like a more novel, self-drive way of exploring the desert, hire a Quad Runner.", "masked": "PAD you would PAD a more PAD self-drive PAD of exploring the desert, PAD a Quad Runner."}
{"original": "Because companies know they have to deliver high-quality products quickly and affordably, they limit the challenge for their program managers and provide strong incentives to capture design and manufacturing knowledge early in the process.", "masked": "PAD PAD know they PAD to deliver PAD products quickly PAD PAD they PAD the challenge for their program managers PAD provide PAD PAD to capture design PAD PAD knowledge early in the process."}
{"original": "You enter by the Carriage Gate, where, on the rare occasions they were permitted outside, the women moun?\\u03b4ed their carriages.", "masked": "You enter PAD the Carriage PAD where, on the rare occasions they were PAD PAD the PAD PAD their carriages."}
{"original": "Hindu ethics say that the path to salvation has three  righteousness, prosperity honestly achieved, and, not least, pleasure.", "masked": "PAD ethics say that the path to PAD PAD PAD righteousness, prosperity honestly achieved, and, PAD least, pleasure."}
{"original": "There are some smart people--most notably Harvard's Jeffrey Sachs--who believe that, but my view is that Asian economies had gone seriously off the rails well before last summer, and that some kind of unpleasant comeuppance was inevitable.", "masked": "There PAD PAD smart people--most notably Harvard's Jeffrey PAD believe that, but my view is PAD PAD PAD had gone seriously PAD PAD PAD well before PAD summer, and PAD PAD PAD of unpleasant comeuppance was inevitable."}
{"original": "They celebrate the U.S. women's comparative innocence.", "masked": "PAD celebrate PAD U.S. women's comparative innocence."}
{"original": "There we found an open door, flapping in the breeze.", "masked": "There PAD PAD an open door, flapping in the PAD"}
{"original": "uh i'm i'm not real sure that the young girls of today are being forced into the job market as many of them imply i think they're going in by choice", "masked": "PAD i'm i'm not real sure PAD PAD young PAD PAD PAD are being forced into PAD job market as PAD PAD them imply i think they're going in by choice"}
{"original": "That goddamned hamster dance.", "masked": "That goddamned PAD dance."}
{"original": "At 1,467 m (4,813 ft) it dominates the lush and rugged south of Basse Terre.", "masked": "At PAD m (4,813 PAD it dominates the lush and rugged PAD of PAD Terre."}
{"original": "uh i work on my own i've got an nineteen eighty Trans Am that i've had uh since it was new", "masked": "PAD i PAD on my own i've PAD an PAD eighty Trans Am that i've had PAD PAD it PAD new"}
{"original": "Rock, Folk, and  The Royal Dublin Society in Ballsbridge holds huge open-air concerts, including rock, folk, and jazz.", "masked": "Rock, Folk, PAD The Royal Dublin PAD PAD Ballsbridge PAD huge open-air concerts, including rock, PAD PAD jazz."}
{"original": "A legitimate businessman, Hughes was nonetheless eccentric and dramatic, a style suited to the Las Vegas ethos.", "masked": "A legitimate businessman, Hughes was PAD PAD PAD dramatic, a style PAD PAD the Las Vegas ethos."}
{"original": "...Roman, that you have an enormous amount of experience in the field of telecommunications.", "masked": "...Roman, PAD PAD PAD PAD enormous amount of experience in the field of telecommunications."}
{"original": "yeah uh-huh yeah we're not too far behind i graduated in seventy one so i'm i'm same generation i i'm it's going to be a short conversation because i agree with you i i think uh i don't i don't even think it ought to be uh voluntary i think it ought to be mandatory", "masked": "yeah uh-huh yeah we're not too PAD PAD i PAD in seventy PAD so PAD PAD PAD generation i PAD it's going PAD be a short conversation because i PAD with you i i PAD PAD i PAD i PAD even PAD it PAD PAD be PAD PAD i PAD it PAD PAD be mandatory"}
{"original": "so but uh Denny Crum ran his mouth a little bit too much", "masked": "so but uh Denny PAD ran his mouth PAD little bit too PAD"}
{"original": "yeah well about that same time branches were falling off ev erywhere and we were actually in a state of emergency for two weeks", "masked": "PAD PAD about that PAD time PAD PAD falling PAD ev erywhere and we PAD actually in a state of emergency for two PAD"}
{"original": "This is the most easily accessible of the New Territories' walled villages.", "masked": "This is the most easily PAD PAD the New Territories' PAD villages."}
{"original": "One of his arms was a hook.", "masked": "PAD of his PAD was a hook."}
{"original": "LSC strongly encourages all its grantees to obtain other funding for the client community that Congress has legislated is eligible for LSC funding.", "masked": "PAD strongly encourages all its grantees to obtain PAD PAD PAD the client PAD that Congress has legislated is eligible PAD PAD PAD"}
{"original": "No, I can't say it did. ", "masked": "No, I PAD say it did."}
{"original": "and uh you know people say you know it's expensive for to send kids to college but if if an everybody would be a little bit responsible you know it's like what what does it cost it costs five hundred dollars a semester suppose that they go to a state college and they live at home", "masked": "and uh PAD know people say PAD know it's PAD PAD to send kids to PAD PAD if if PAD everybody would be PAD little bit responsible PAD know it's PAD PAD PAD PAD it cost it costs five PAD PAD PAD PAD PAD that PAD go to PAD PAD PAD and PAD live at home"}
{"original": "We recognize that federal agencies, including GAO, might be able to achieve some additional savings by taking more advantage of frequent flyer miles for government travel.", "masked": "PAD recognize that federal PAD including GAO, might be able PAD PAD some PAD PAD by taking more PAD of frequent flyer miles for government travel."}
{"original": "Today, a reinforced-concrete replica reproduces only the great five-storied tower, 42 m (138 ft) high, surrounded by moats and ivy-covered ramparts.", "masked": "Today, a PAD replica reproduces only the great PAD tower, 42 m (138 ft) high, PAD PAD moats PAD ivy-covered PAD"}
{"original": "Today, a visit to the quarries, just outside town, reveals some of the secrets of how the ancient Egyptians worked the stone.", "masked": "Today, PAD visit to PAD PAD just outside PAD PAD some of PAD secrets of PAD PAD ancient Egyptians worked PAD stone."}
{"original": "Moreover, CBO's inflated baseline assumes that discretionary spending-which is controlled through annual appropriations-will grow after 2002 at the rate of inflation.", "masked": "Moreover, CBO's PAD baseline assumes that discretionary spending-which is PAD through PAD appropriations-will grow after 2002 PAD PAD rate of PAD"}
{"original": "no no they don't and you know they're just real shallow people", "masked": "no no PAD don't and PAD know they're PAD real shallow people"}
{"original": "yeah yeah well i have we have a uh recreation center which is almost right across the street from our uh office", "masked": "yeah yeah well i have we have PAD PAD recreation center PAD is PAD right across the PAD from PAD PAD office"}
{"original": "However, the Court has since explained that the Rust counseling activities amounted to governmental speech, sustaining view", "masked": "However, PAD Court PAD since PAD that PAD PAD counseling PAD amounted to governmental speech, sustaining view"}
{"original": "that get the kind of control that's bad you know and that their governments can become so corrupt and it's like well uh you know i use to feel like", "masked": "that get the kind of control that's bad PAD PAD and that their governments PAD PAD PAD PAD and it's PAD well PAD PAD PAD i use to PAD PAD"}
{"original": "1. Emergency medicine physicians should increase their knowledge, skills, and confidence in alcohol screening and intervention.", "masked": "1. PAD medicine physicians PAD increase their knowledge, skills, and confidence in alcohol PAD and PAD"}
{"original": "The kiosk used by Williams is part of a statewide effort to cope with a flood of litigants who cannot afford or refuse to hire lawyers.", "masked": "The PAD used PAD Williams is PAD PAD PAD PAD effort to cope with PAD flood PAD litigants who cannot afford or refuse to hire PAD"}
{"original": "This great civilization came to a sudden, catastrophic end around 1450 b.c.", "masked": "This great civilization came to a sudden, PAD PAD around 1450 PAD"}
{"original": "'He did this happen?' Natalia asked, gesturing to a window.", "masked": "PAD did this PAD Natalia asked, gesturing to PAD window."}
{"original": "uh-huh so that might lead you to a biased uh decision perhaps if you were uh-huh", "masked": "uh-huh so that might PAD PAD to a biased uh PAD perhaps if PAD were uh-huh"}
{"original": "oh just to see just just to check on a lab", "masked": "oh PAD PAD see PAD PAD PAD check on a lab"}
{"original": "I can only hope we can save them, thought Jon.", "masked": "I PAD only hope PAD PAD save them, thought PAD"}
{"original": "Why didn't you kill me off at once before I regained consciousness?\\\" The German hesitated, and Tommy seized his advantage.", "masked": "Why didn't PAD kill me PAD PAD once before I regained PAD The PAD hesitated, and Tommy seized PAD advantage."}
{"original": "but i like Bradshaw as a quarterback and i think uh Joe Montana's probably one of the finest and John Elway i believe that fellow if he had some different people in front of him he would be on par with with Joe Montana because i really think that Denver did not do much for Elway and his career except make him look bad on times when he really should not have looked that bad", "masked": "but PAD like Bradshaw as PAD PAD PAD PAD think uh Joe PAD probably PAD of the finest PAD John PAD PAD believe PAD fellow if PAD had PAD different people PAD front of him PAD would be on par PAD PAD Joe Montana because PAD PAD think PAD Denver did PAD do PAD for PAD PAD PAD PAD PAD make him look PAD on times when PAD PAD should PAD have PAD PAD PAD"}
{"original": "uh shoot i can't even think of the name of it now", "masked": "uh shoot i can't even think PAD the name PAD PAD PAD"}
{"original": "Perfectly sickening the way those brass hats drove from the War Office to the Savoy, and from the Savoy to the War Office!", "masked": "Perfectly PAD PAD way those brass hats drove from PAD PAD Office to PAD Savoy, and from PAD Savoy to PAD PAD Office!"}
{"original": "And yet...they looked at me with awe.", "masked": "And PAD looked at PAD with awe."}
{"original": "oh so what they're doing they're discounting for cash is the way they're because i think it is illegal to add a surcharge so", "masked": "PAD PAD what they're doing they're PAD PAD cash is the way they're because PAD think it is PAD PAD add a surcharge PAD"}
{"original": "The AIB delivers real-time information in the banner.", "masked": "The AIB delivers real-time information PAD the PAD"}
{"original": "yes um-hum uh but you know back to the idea of parents i my my personal feelings is that parents need to be taking more responsibility i think the way i like to look at it you know a lot of people look at well whose job is it to teach the kids well it's the school's job i think whose job is it to teach the kids well primarily it's the parents job", "masked": "PAD PAD uh but PAD know back to PAD idea of parents PAD PAD PAD personal PAD is that parents need to be PAD more PAD PAD PAD PAD way PAD PAD to PAD at it PAD know PAD PAD of people PAD at well PAD PAD is it to teach PAD PAD well PAD PAD school's PAD PAD PAD PAD PAD is it to teach PAD PAD well PAD PAD PAD parents PAD"}
{"original": "yeah we do that too we're fortunate though this year somehow how it's only March and we've already used up our entire amount i don't know if that's good or bad", "masked": "yeah we do that too we're fortunate though this PAD somehow PAD PAD only March PAD we've PAD PAD up our entire amount PAD don't know PAD that's good or PAD"}
{"original": "hm yeah i i enjoy volleyball i'm just not very good at it and i end up just", "masked": "hm yeah PAD PAD PAD PAD i'm PAD not very PAD at it and PAD end up PAD"}
{"original": "Well what of it?", "masked": "Well PAD of it?"}
{"original": "Federal Acquisition Streamlining Act of 1994 (FASA) (Public Law 103-355) a This law requires agencies to define cost, schedule, and performance goals for federal acquisition programs (to include IT projects) and monitor These programs to ensure that they remain within prescribed tolerances.", "masked": "Federal Acquisition PAD PAD of 1994 PAD (Public Law 103-355) a PAD law requires agencies to define cost, schedule, PAD performance PAD PAD federal PAD programs (to include IT projects) PAD monitor PAD programs to ensure PAD they PAD within PAD tolerances."}
{"original": "you know twenty dollars for tests and forty dollars for this and and you know and it creeps up on you you don't know that you know  you really you you don't know what it's gonna cost until it's all over", "masked": "PAD PAD PAD PAD for tests and forty PAD for this and and PAD PAD and it PAD PAD on PAD PAD PAD PAD that PAD PAD PAD PAD PAD PAD PAD PAD PAD it's gonna PAD until it's all PAD"}
{"original": "That first glimpse of the towering, steepled abbey rising from the sea on its rock is a moment you will not forget.", "masked": "That PAD PAD PAD PAD towering, steepled abbey rising PAD PAD sea on its rock is a moment you PAD not forget."}
{"original": "There are two facts of significance.\\\"", "masked": "There are two PAD of significance.\\\""}
{"original": "This is all pure  high-toned and irritating, vibrating with barely curtailed snobbism, but also venturing hard queries and unpopular responses.", "masked": "This PAD all pure PAD and irritating, vibrating with barely curtailed snobbism, PAD also PAD hard PAD and unpopular PAD"}
{"original": "Cold Mountain is advanced humbug.", "masked": "Cold Mountain is PAD humbug."}
{"original": "Unfortunately, these are trappings that come with billion-dollar price tags attached.", "masked": "Unfortunately, these are trappings that come with billion-dollar PAD PAD PAD"}
{"original": "Respectfully yours,", "masked": "Respectfully yours,"}
{"original": "yeah that's easy to do it's very easy to do and it's i don't it do you find it easier to i mean do with a budget do you feel like you're you do i mean i know you said you have better control but", "masked": "PAD that's easy to PAD it's PAD easy to PAD and it's PAD don't PAD PAD PAD PAD PAD easier to PAD PAD PAD PAD a budget PAD PAD feel like you're PAD PAD PAD PAD PAD PAD PAD said PAD have better control but"}
{"original": "Physicians are unlikely to screen if it affects their legitimate expectation for financial remuneration for patient care.", "masked": "PAD are unlikely to screen PAD it PAD their legitimate expectation PAD financial PAD PAD patient care."}
{"original": "I've always heard you Revolutionists held life cheap, but it seems there's a difference when it's your own life 197 in question.", "masked": "I've always heard you Revolutionists PAD PAD cheap, but it seems PAD PAD difference when it's PAD PAD PAD 197 in question."}
{"original": "In between was a column of riders, lighting fast and able to cleave into any resistance the two groups of foot soldiers ran into.", "masked": "In between PAD PAD column of PAD lighting fast and able to cleave PAD any resistance the PAD groups of PAD soldiers ran PAD"}
{"original": "FEMA personnel will be on hand to meet with flood victims to answer questions and provide recovery information and written materials about various assistance programs.", "masked": "FEMA personnel will PAD on hand to meet with flood PAD to answer questions and provide PAD PAD and PAD PAD about various PAD programs."}
{"original": "He doesn't need a cover story or another job as a high-powered media executive, so he has no incentive to lie about his departure.", "masked": "PAD doesn't need a PAD PAD or another job as a high-powered media executive, so PAD PAD PAD incentive to lie about his PAD"}
{"original": "yeah i just wish it was a little more convenient convenient to do you know", "masked": "yeah i PAD wish it was a little PAD convenient convenient to PAD you PAD"}
{"original": "Once in production, programs will cut quantities to maintain funding or once fielded, they rely on the operations and maintenance budget to pay for reliability problems not solved in development.", "masked": "Once PAD production, PAD PAD cut PAD to maintain funding or PAD PAD they rely on PAD operations and maintenance budget to PAD for reliability problems not PAD PAD development."}
{"original": "He also noted that any such upgrade would be a large and expensive effort, and that it was unclear when, if ever, hypertext links could be added to the Federal Register.", "masked": "He also noted PAD any PAD PAD would be a large PAD PAD PAD PAD PAD PAD was unclear when, if ever, hypertext links could be PAD to the Federal PAD"}
{"original": "Comments on classified or restricted reports should be transmitted in the manner agreed to by GAO and the agency.", "masked": "Comments on classified or restricted reports should PAD PAD in PAD manner PAD to by GAO and PAD PAD"}
{"original": "To give the reader a basis for judging the prevalence and consequences of these findings, the instances identified should be related to the population or the number of cases examined and be quantified in terms of dollar", "masked": "To PAD PAD PAD a basis for PAD PAD PAD and consequences PAD PAD findings, PAD instances identified should be related PAD PAD population PAD PAD number PAD PAD examined and be quantified in terms PAD dollar"}
{"original": "The best book in many years on Washington media, says the Weekly Standard 's Andrew Ferguson.", "masked": "The best book in PAD years on Washington media, PAD the Weekly PAD PAD Andrew Ferguson."}
{"original": "Professor Cleveland worked for two years (1994-1996) for Florida Legal Services as a Skadden Fellow, conducting civil impact litigation on behalf of Caribbean H-2A migrant farmworkers in the southeastern U.S.", "masked": "PAD PAD worked for two years (1994-1996) for Florida Legal PAD PAD a Skadden PAD conducting civil impact litigation PAD behalf PAD Caribbean PAD migrant PAD in the southeastern U.S."}
{"original": "Figure 6-3 compares the available boilermaker labor to the demand from the electric utility industry which includes the retrofits from the Clear Skies Act.", "masked": "Figure 6-3 compares PAD available boilermaker labor to PAD demand PAD PAD electric utility PAD which PAD PAD PAD PAD PAD Clear PAD PAD"}
{"original": "He and his schoolteacher wife, Linda, probably didn't know they were starting out on the poor side.", "masked": "He and his schoolteacher wife, Linda, PAD didn't PAD they were PAD out PAD PAD poor side."}
{"original": "This is a pity, for his caustic tone and shallow glosses undermine what is a bold and worthy  to write a readable one-volume history of the American people.", "masked": "This PAD PAD pity, for PAD caustic PAD and shallow PAD PAD PAD PAD PAD PAD and worthy to write PAD readable one-volume history of the American people."}
{"original": "and it was summertime the air conditioner was on the door was closed and i couldn't knock because i had to hold the jack with the other hand i finally with my elbow rang the doorbell and mother came to the door", "masked": "PAD PAD was PAD PAD air conditioner was on PAD door was closed PAD i couldn't knock PAD i had to PAD PAD jack PAD PAD PAD hand i finally PAD my elbow PAD PAD PAD PAD PAD came to PAD door"}
{"original": "Any sure thing attracts too many hackneyed ideas, like Wolff's, and too much foolish money.", "masked": "Any sure thing PAD PAD many hackneyed ideas, like Wolff's, and PAD PAD foolish PAD"}
{"original": "Therefore, discussion of some of the applications described here is based on relatively extensive field experience (with questions in such domains as justice, education, welfare, environment, housing, and foreign aid), while the discussion of some of the other applications is based on more constrained experience.", "masked": "Therefore, PAD of some of PAD applications described here is based PAD PAD extensive field PAD (with questions PAD such domains as justice, education, PAD environment, PAD and PAD aid), PAD PAD PAD of some of PAD other applications is based PAD more PAD experience."}
{"original": "Shops are generally open from 9:30 a.m. to 7:00 p.m.", "masked": "Shops PAD generally open PAD 9:30 a.m. PAD 7:00 p.m."}
{"original": "either either do i they they i don't know i don't know how anybody can fall into this you get cash back and buy into that because", "masked": "PAD PAD do PAD PAD PAD PAD PAD know PAD PAD know how PAD can fall into this PAD get PAD PAD and buy into that because"}
{"original": "Advertisement, replied Tuppence promptly.", "masked": "Advertisement, replied Tuppence PAD"}
{"original": "And quite a different class from them two detectives from London, what goes prying about, and asking questions. ", "masked": "And quite a PAD PAD from them two detectives from PAD what goes PAD about, and PAD questions."}
{"original": "The Administration will not support any legislation that would cause a significant decline in our nation's ability to use coal as a major source of current and future electricity.", "masked": "The Administration will not PAD any legislation that would cause PAD significant decline in our PAD ability to PAD coal as PAD major source PAD current and PAD PAD"}
{"original": "Other publications can be cavalier without worrying about squashing an author's budding career.", "masked": "Other publications can be cavalier without PAD PAD squashing an author's PAD career."}
{"original": "What about meals? inquired the practical Tommy.", "masked": "PAD about meals? inquired PAD practical Tommy."}
{"original": "The numerous six-pointed stars set in the abutments of the main arches are not the Jewish Star of David but an esoteric emblem that you'll see all over the country.", "masked": "PAD numerous six-pointed stars set in the abutments PAD the PAD PAD PAD PAD the Jewish Star PAD David PAD an esoteric emblem that PAD see all over the PAD"}
{"original": "Only the squeamish will object to the giant toads and harmless little white cave-racer snakes.", "masked": "Only the squeamish will PAD to the giant PAD and harmless PAD white PAD snakes."}
{"original": "Interest on Treasury securities held by revolving funds.", "masked": "Interest on Treasury PAD held PAD revolving funds."}
{"original": "Accordingly, we submit a total of cases closed for 1999 of 924,000.", "masked": "PAD we submit a total of PAD closed for 1999 of PAD"}
{"original": "The short man there--he's Garm.", "masked": "The short PAD there--he's Garm."}
{"original": "We saw the murder in their eyes and the blood on their hands.", "masked": "We PAD the PAD in their eyes and the blood PAD their hands."}
{"original": "yes it really is and that way we're not really missing anything out you know of those children uh-huh", "masked": "yes it really is and PAD way PAD not really missing PAD out PAD know of those PAD uh-huh"}
{"original": "no no i'm i'm New England Massachusetts", "masked": "no no PAD PAD New England PAD"}
{"original": "Mainly owing to the mater's activities. The village of Styles St. Mary was situated about two miles from the little station, and Styles Court lay a mile the other side of it. ", "masked": "Mainly PAD to PAD mater's PAD The village PAD PAD St. Mary was situated PAD two miles from PAD little station, and PAD PAD PAD a mile PAD other side PAD PAD"}
{"original": "Moreover, the U.S. and worldwide ammonia business is struggling because of slumping domestic demand and increased global capacity for the product and other nitrogen fertilizers derived from it, such as urea.", "masked": "PAD PAD U.S. PAD PAD ammonia business is struggling PAD of PAD domestic demand PAD PAD global capacity for PAD PAD PAD other nitrogen fertilizers derived from it, such as urea."}
{"original": "A survey of the history of Spain its tradition, grandeur, art, architecture and mix of cultures is crammed into this small city on a Castilian hilltop.", "masked": "A survey PAD PAD history PAD Spain its tradition, grandeur, PAD architecture and PAD PAD cultures is PAD PAD this PAD city on a Castilian hilltop."}
{"original": "We all knowed he was comin'.", "masked": "We all knowed he was PAD"}
{"original": "'You killed my friend.", "masked": "'You PAD my friend."}
{"original": "Behind the stage was the Gladiators' Barracks, where 63 skeletons were found.", "masked": "Behind PAD stage was PAD Gladiators' Barracks, where 63 PAD PAD found."}
{"original": "uh  uh my husbands retired but he's not a gardener he he he's been helping me more but he really isn't real uh real crazy about gardening", "masked": "uh uh my PAD retired PAD he's not PAD gardener PAD PAD he's been helping PAD more PAD PAD PAD isn't PAD uh PAD crazy PAD gardening"}
{"original": "and uh so that's that's one thing that's good", "masked": "and uh so PAD PAD one PAD PAD good"}
{"original": "I wouldn't worry about my youngster.", "masked": "I PAD worry about my youngster."}
{"original": "two yeah yeah and then of course Indianapolis which is only a hundred miles away from us has the Colts yeah", "masked": "two PAD PAD PAD then of course PAD which is only a hundred miles away PAD PAD has PAD Colts PAD"}
{"original": "Just before tea, I strolled down to tell Poirot of the new disappointment, but found, to my annoyance, that he was once more out. ", "masked": "Just before tea, I strolled PAD PAD PAD PAD PAD the new disappointment, but found, PAD my annoyance, PAD he was PAD more out."}
{"original": "go to London quite a lot and see shows down there", "masked": "go to London quite a PAD and see PAD PAD there"}
{"original": "The basement is a square kilometre in size, and that's the lab.", "masked": "PAD PAD is a square kilometre in PAD and that's the lab."}
{"original": "yeah i don't mind the heat that much it doesn't bother me that much cold weather i just i don't know i just can't tolerate too much with the", "masked": "yeah PAD don't mind PAD heat that PAD it doesn't bother PAD that PAD PAD PAD PAD just PAD don't know PAD just can't PAD too PAD with PAD"}
{"original": "Near the centrally located Japan Railways station is the first sign of the Portuguese role in the city's fascinating history.", "masked": "Near PAD centrally located Japan PAD station is PAD PAD sign of PAD Portuguese PAD in PAD PAD fascinating history."}
{"original": "The Legal Services Corporation Board of Directors adopted Resolution 98-011, on November 16, 1998, providing authority to establish the Commission with the express purpose of studying the presence requirement for the representation of eligible aliens.", "masked": "The Legal Services Corporation PAD PAD Directors adopted Resolution 98-011, PAD November PAD PAD PAD authority to establish the Commission PAD the express purpose PAD studying the presence requirement for the PAD PAD PAD aliens."}
{"original": "LSC requires its grantees in each state to work with each other and equal justice stakeholders to develop justice communities that best respond to clients' most compelling needs, ensure the most strategic and cost-effective use of all available resources, and maximize the opportunity for clients statewide to receive timely, effective, and appropriate legal services.", "masked": "LSC requires its grantees in PAD PAD PAD work PAD PAD other PAD PAD PAD stakeholders PAD PAD PAD communities that best PAD PAD clients' most compelling needs, ensure PAD most strategic PAD cost-effective use of PAD available PAD PAD maximize PAD opportunity for PAD statewide PAD receive timely, effective, PAD appropriate legal PAD"}
{"original": "Consequently, the motivational mechanism is not clear.", "masked": "PAD PAD motivational mechanism is not clear."}
{"original": "You won't envy the men and women you see working in the fields under the blazing sun, but they're never too tired to return your wave with a smile.", "masked": "You won't envy the men and women PAD PAD working PAD the fields PAD the PAD sun, PAD they're never PAD PAD to return your wave with a smile."}
{"original": "The majority of eating places in Istanbul and the Aegean resorts offer the standard fare of bread, salads, kebabs, and seafood.", "masked": "The majority PAD eating places in Istanbul PAD PAD PAD resorts PAD PAD standard fare PAD bread, salads, kebabs, PAD PAD"}
{"original": "This usually does not take up as much room as the SCR reactor itself.", "masked": "This usually does PAD take up as PAD PAD as PAD SCR reactor itself."}
{"original": "The city also has more than a dozen specialized book shops; two of the most famous are the Bodhi Tree on Melrose which carries metaphysical and New Age titles, and Book Soup on Sunset Boulevard, which also carries international newspapers and periodicals.", "masked": "The city also PAD PAD than a PAD PAD book shops; two of PAD most famous are PAD PAD Tree PAD Melrose which PAD metaphysical PAD New PAD titles, PAD Book Soup PAD Sunset Boulevard, which also PAD international newspapers PAD periodicals."}
{"original": "Regardless of the timing of recording T and A data, management must have in place a system of control techniques that gives reasonable assurance that the recorded information reflects time worked, leave taken, or other absences.", "masked": "Regardless PAD PAD PAD PAD recording T and A PAD PAD must PAD PAD place a system PAD control techniques PAD gives reasonable assurance PAD PAD recorded information reflects time worked, leave taken, or other absences."}
{"original": "Suddenly Julius came to such an abrupt halt that Tommy cannoned into him.", "masked": "Suddenly Julius PAD PAD such an abrupt halt that Tommy cannoned PAD him."}
{"original": "Real jade is extremely expensive, and you may be offered counterfeit jade, which looks exactly like the genuine article.", "masked": "Real jade is PAD expensive, and you may PAD offered PAD jade, PAD looks exactly like the PAD article."}
{"original": "Well, I've always had a secret hankering to be a detective!", "masked": "PAD I've always had PAD secret hankering to PAD PAD detective!"}
{"original": "i had stuff for like Sanger Harris and you know it got up like to couple of hundred dollars and i thought well that's okay cause all they wanted was ten dollars a month right  i wasn't thinking a thing about it", "masked": "PAD had stuff for PAD PAD Harris and you know it got up PAD to couple of hundred PAD and PAD thought well PAD PAD cause all PAD wanted PAD ten PAD a month right PAD PAD PAD a thing PAD it"}
{"original": "We're told of Estella's inner struggle--of the tug of war between the punishing cock-tease that her aunt has engineered her to be and her inherent decency--but the conflict isn't palpable in Paltrow's paltry performance.", "masked": "We're told PAD Estella's inner struggle--of the tug PAD war between the PAD cock-tease that PAD aunt has PAD PAD to be PAD PAD PAD decency--but the conflict isn't PAD PAD PAD paltry performance."}
{"original": "He hasn't had a new thought for 20 years.", "masked": "He hasn't PAD PAD new thought for 20 years."}
{"original": "Fifty km (30 miles) further south is the Temple of Edfu, the second biggest temple in Egypt, and one of the best-preserved.", "masked": "Fifty PAD (30 miles) further south PAD the PAD of Edfu, the PAD biggest temple PAD Egypt, and PAD of the best-preserved."}
{"original": "do they are they yeah okay they're so they're still he's still doing it then huh oh i'll have to tune in", "masked": "do PAD are PAD yeah okay PAD so PAD still he's still doing it then PAD oh i'll PAD PAD PAD in"}
{"original": "Its two cinemas present a varied program of new international and archival films.", "masked": "Its two cinemas present a varied PAD PAD new international PAD archival films."}
{"original": "oh i see so if you have fresh dirt they'll", "masked": "oh PAD see PAD PAD you have fresh dirt they'll"}
{"original": "it is comforting to me to see uh more concern about some of these things that that cost us money especially when we have dwindling uh resources such as oil that's burning out of control in in the Persian Gulf and and so forth just just every little bit does it makes me feel better it it makes me feel like well there may be something left for my children my nieces and nephews and so forth", "masked": "PAD is comforting PAD me PAD see uh more PAD about some of these things PAD PAD cost PAD money PAD when we have dwindling uh resources such PAD oil that's burning PAD of PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD PAD every little bit PAD PAD makes me feel better PAD PAD makes me feel like well PAD may PAD something left for PAD children PAD nieces PAD nephews PAD PAD PAD"}
{"original": "right yeah yeah no i i agree with you there though i mean they want to choose that particular religion then that's fine with me too you know as long as they don't try and pull me in and drag me in and and i don't like the way that they do it either and and it's their mission as they do as they go door-to-door and they go out into the public and they actually have the uh teenagers serving two years like you would say like in an army and two years in going around and doing missionary type work and i don't know i just um i just don't particularly care for that at all and that that's one thing that i feel really strongly about though is uh you know people coming up to my door especially religious organizations and wanting to uh you know to try and get me to join or you know become interested in their religion because i have my own", "masked": "right yeah yeah no PAD PAD agree with PAD there PAD PAD PAD PAD want PAD choose that particular PAD PAD that's fine with me PAD PAD PAD PAD long PAD PAD don't PAD PAD pull me PAD PAD PAD me PAD PAD PAD PAD don't like the way that PAD do it PAD PAD PAD it's PAD mission PAD PAD do PAD PAD PAD door-to-door PAD PAD PAD PAD into the PAD PAD PAD actually PAD the PAD teenagers PAD PAD years like PAD would PAD like PAD an army PAD PAD years PAD going around PAD doing missionary type work PAD PAD don't PAD PAD just um PAD just don't particularly care PAD that at PAD PAD that that's one thing that PAD feel really strongly PAD PAD is PAD PAD PAD PAD PAD up PAD my door especially religious organizations PAD wanting PAD PAD PAD PAD PAD PAD PAD get me PAD PAD PAD PAD PAD PAD interested PAD PAD PAD because PAD PAD my PAD"}
{"original": "Be it enacted by the Senate and House of Representatives of the United States in Congress assembled,", "masked": "Be it enacted by PAD Senate and House PAD Representatives PAD PAD PAD States PAD PAD assembled,"}
{"original": "(Actually, you could have as many judges as you wanted, as long as you ignored all but one of them.)", "masked": "(Actually, you could have PAD many PAD PAD you PAD PAD long PAD you PAD PAD but one of them.)"}
{"original": "and what will a shot be will a shot be an ounce", "masked": "PAD PAD will a PAD be will a PAD be an ounce"}
{"original": "On boulevard des Capucines, retrace the footsteps of Renoir, Manet, and Pissarro as they took their paintings to Nadar's house, signposted at number 35, for the historic 1874 exhibition of Impressionism.", "masked": "PAD boulevard des Capucines, retrace PAD footsteps PAD Renoir, Manet, and Pissarro as PAD PAD PAD paintings to Nadar's PAD signposted at number 35, for PAD historic 1874 PAD PAD Impressionism."}
{"original": "I saw a path at the side of the road.", "masked": "PAD saw a path PAD the side PAD the road."}
{"original": "well they may yeah i think eventually but some men don't see some men just don't care", "masked": "well they may yeah i think PAD PAD PAD men don't see PAD men PAD don't PAD"}
{"original": "At the opposite extreme are massive, almost riotous processions of thousands of bellowing, sweat-drenched men fighting to carry a huge portable shrine through the streets to a symbolic destination.", "masked": "At PAD opposite PAD are PAD PAD PAD processions of thousands of PAD sweat-drenched men fighting to carry a huge PAD shrine through PAD PAD to a symbolic destination."}
{"original": "The Liberal Humanitarians (a k a Red-Tailed Hawks)", "masked": "The Liberal Humanitarians (a k PAD PAD Hawks)"}
{"original": "An' th' stolen Mex hosses, they's drove up here an' maybe sold to some of th' same fellas what lost th' others.", "masked": "An' PAD stolen Mex hosses, they's drove PAD here an' maybe PAD to some of PAD PAD PAD PAD lost PAD others."}
{"original": "i told my husband well is this weird because see what people don't understand is even the people that work in the nursing home they will get old one day", "masked": "i told my husband PAD PAD this PAD PAD PAD PAD PAD don't understand PAD even PAD PAD that work in PAD nursing home they will PAD old one day"}
{"original": "Here's half a crown for my share.\\\" Tommy was holding the paper thoughtfully.", "masked": "Here's half a crown for my PAD PAD was holding PAD paper thoughtfully."}
{"original": "you ever serve that yourself when you have company", "masked": "PAD ever serve that PAD when PAD have company"}
{"original": "One of the most popular excursions from the Aegean resorts goes to the spectacular travertine terraces of Pamukkale (the Cotton Castle), which lie above the town of Denizli, about 200 km (125 miles) inland from Kuradase.", "masked": "PAD PAD the most PAD excursions from the PAD resorts goes to the PAD travertine terraces PAD PAD (the Cotton Castle), PAD lie above the town PAD Denizli, about PAD km (125 PAD PAD from Kuradase."}
{"original": "Attorneys praise Zelon for her thorough understanding of the law.", "masked": "Attorneys PAD Zelon for her PAD understanding PAD the law."}
{"original": "We don't have much leeway around that 'one or two drinks a day,'  he said, and what isn't known is whether encouraging moderate drinking will also encourage excessive drinking.", "masked": "PAD PAD have much leeway around that PAD or two drinks PAD PAD PAD said, and what isn't known is whether encouraging PAD drinking will PAD encourage excessive drinking."}
{"original": "But then I realize how superficial that attitude is.", "masked": "But then PAD realize how superficial PAD attitude is."}
{"original": "Probably no one will even notice you at all.\\\"", "masked": "Probably no PAD will even PAD you at all.\\\""}
{"original": "i like it and what i've been thinking about doing is volunteering for this uh Asian center that a Doctor Falk has started that works with the school district and doing what", "masked": "i like it PAD what PAD been thinking PAD doing is PAD for PAD uh Asian PAD that PAD Doctor Falk has started that PAD with PAD school district PAD doing what"}
{"original": "Sir Ernest Heavywether made short work of her, and under his unmerciful bullying she contradicted herself hopelessly, and Sir Ernest sat down again with a satisfied smile on his face. ", "masked": "PAD PAD Heavywether made short PAD PAD her, PAD under his PAD bullying she contradicted herself hopelessly, PAD PAD PAD sat down again with PAD satisfied smile on his PAD"}
{"original": "you know i mean that's the kind of things you know people that she's keeping and showing that this was a big waste of time it was a waste of paper it was a waste you know to change something like that so", "masked": "PAD PAD PAD mean PAD PAD PAD of things PAD PAD people that she's keeping PAD showing that this PAD a big PAD of time PAD PAD a PAD of PAD PAD PAD a PAD PAD PAD to change something PAD that so"}
{"original": "Which brings us to the third side of Rockefeller's personality and the main theme of the book, that of empire-building.", "masked": "PAD brings us PAD PAD third PAD PAD Rockefeller's personality and PAD main theme PAD PAD book, that PAD empire-building."}
{"original": "I only wanted to tell you something.", "masked": "I only wanted PAD tell you PAD"}
{"original": "There is now a chapel occupying the site, which has long been a place of pilgrimage, but the building's foundations may date from the first century.", "masked": "PAD is now PAD chapel occupying the PAD which PAD long been PAD PAD of pilgrimage, but the PAD foundations may date from the PAD century."}
{"original": "Unionization is a bad idea that will only make things worse.", "masked": "PAD is PAD bad idea that PAD only make things worse."}
{"original": "defending the decision to deny benefits will deliver the government's message in the litigation.", "masked": "defending PAD decision PAD deny PAD will PAD PAD government's message in PAD litigation."}
{"original": "At its southern end you'll find The Old Cataract Hotel, harking back to the days of Edwardian elegance.", "masked": "PAD its southern PAD PAD find The Old Cataract Hotel, harking back to the days PAD Edwardian PAD"}
{"original": "oh yeah before they started all this stuff", "masked": "oh yeah before PAD PAD all this stuff"}
{"original": "During the comment period APHIS also held four public hearings at which both oral and written comments were received.", "masked": "PAD PAD comment period APHIS also held four PAD hearings at which both PAD and written PAD were received."}
{"original": "Its spacious grounds are a magnificent example of the strolling gardens favored during the Edo period.", "masked": "Its PAD grounds are a magnificent PAD of the PAD PAD favored during the Edo period."}
{"original": "Additional circumstances associated with public safety and security concerns could also justify the exclusion of certain information in the report.", "masked": "PAD circumstances associated with PAD PAD and security PAD PAD also justify the exclusion of PAD information in the report."}
{"original": "How terrible it is to reach the end of one's life, Monet had written in 1899, after the death of the landscapist Alfred Sisley.", "masked": "How terrible it is PAD PAD PAD end PAD one's life, Monet had written in 1899, PAD PAD death PAD PAD PAD Alfred Sisley."}
{"original": "and so um yeah uh yeah i guess i usually do i like to cook um heavy sauces and um", "masked": "PAD so PAD PAD uh PAD PAD guess PAD usually do PAD like to PAD PAD heavy PAD PAD PAD"}
{"original": "that could be it  could be it", "masked": "that PAD PAD it PAD PAD it"}
{"original": "Leather Goods.", "masked": "Leather Goods."}
{"original": "City Residential, Business All Businessb and Mixed Rural Park &amp; Total All Foot Curb Loop Total", "masked": "City Residential, PAD PAD Businessb and Mixed Rural Park &amp; Total PAD Foot PAD PAD Total"}
{"original": "LSC's State Planning Initiative is premised on the belief that LSC-funded programs ", "masked": "LSC's State PAD Initiative is premised on PAD PAD that LSC-funded programs"}
{"original": "oh that's a nightmare", "masked": "oh that's a PAD"}
{"original": "Then, by Heaven, snarled the Russian, \\\"we will see  \\\" But Mrs. Vandemeyer also rose to her feet, her eyes flashing.", "masked": "Then, PAD PAD snarled the Russian, \\\"we will see PAD But Mrs. Vandemeyer also rose to PAD feet, PAD PAD flashing."}
{"original": "Core competencies and supporting  The agencies identified core competencies and supporting behaviors for senior executives to follow that are intended to contribute to their agencies' achievement of performance goals.", "masked": "PAD competencies and supporting The agencies PAD core competencies and supporting behaviors for senior executives PAD PAD that are intended PAD contribute PAD PAD agencies' PAD of performance PAD"}
{"original": "For those who like other horse-riding activities, there is also an equestrian center that organizes exhilarating rides on the beach and trips along guided trails through the surrounding hills.", "masked": "For PAD PAD like PAD horse-riding activities, PAD is PAD an PAD center that organizes exhilarating rides on PAD beach and trips along guided trails PAD PAD surrounding hills."}
{"original": "Now we accept our standing and limitations.", "masked": "PAD PAD accept our standing and limitations."}
{"original": "and i'm sitting there thinking to myself uh-huh sure", "masked": "and PAD sitting PAD thinking to myself uh-huh sure"}
{"original": "It sure is, drawled Tuppence, \\\"especially when old man Rysdale backs the bill.", "masked": "It sure is, PAD PAD \\\"especially when old man Rysdale PAD the bill."}
{"original": "On the other hand, Mrs. Inglethorp had no candlestick in the room, only a readinglamp.\\\"", "masked": "On PAD PAD hand, PAD Inglethorp had no candlestick in PAD room, only a PAD"}
{"original": "The Kal pushed Ca'daan aside with one powerful hand.", "masked": "The Kal PAD Ca'daan aside with one PAD hand."}
{"original": "i don't know i think they'll go i think they'll they're good but they're not great but i think they'll", "masked": "PAD don't know PAD think PAD go PAD think PAD they're good PAD they're not PAD PAD PAD think PAD"}
{"original": "restoration to his home i think that was called back because of all the flack they received but but that's the another one of the big examples of why we're in such dilemma", "masked": "restoration PAD his home PAD think that was called back PAD PAD all PAD flack PAD received PAD PAD that's PAD another PAD PAD PAD big examples PAD why we're in PAD dilemma"}
{"original": "Of course, we might do something about it, if you really converted.", "masked": "Of course, we might do something about it, PAD you PAD PAD"}
{"original": "But the real problem with diGenova and Toensing isn't their pundit addiction or their neglect of an investigation that Democrats would just as soon they neglect anyhow.", "masked": "But the real problem with PAD and PAD isn't their pundit PAD or their neglect of an investigation PAD Democrats PAD just PAD PAD they neglect PAD"}
{"original": "You have to have a lawyer to show them you mean business.", "masked": "PAD PAD to PAD a PAD to show them you mean business."}
{"original": "RESEARCH AND DEVELOPMENT ANNUAL STEWARDSHIP INFORMATION For the Fiscal Year Ended September", "masked": "RESEARCH AND DEVELOPMENT ANNUAL PAD INFORMATION For the PAD Year PAD September"}
{"original": "'Daniel!' I hissed, slamming the door shut behind me.", "masked": "'Daniel!' I hissed, slamming PAD PAD shut behind me."}
{"original": "All of the men continued to watch him as if his actions were highly significant.", "masked": "All of PAD PAD PAD PAD watch him as if his actions were highly significant."}
{"original": "For a moment, there seemed to be a touch of friendliness and respect in them, but there was something else that Hanson liked far less.", "masked": "PAD PAD moment, PAD seemed to be PAD touch PAD friendliness and respect in PAD but PAD was something else that PAD PAD far less."}
{"original": "Campbell's body was never recovered.", "masked": "Campbell's PAD was never recovered."}
{"original": "and uh we do this for the community they put those on so i so i think you know we're probably reaching a successful stage and and just with voluntary i think", "masked": "PAD PAD PAD do this for the community PAD put those PAD so i so i think PAD know we're probably PAD a PAD stage PAD PAD just with PAD i think"}
{"original": "Along these same lines, I was recently in a retail store and the clerk had on a summer dress.", "masked": "Along these same lines, I was recently PAD a PAD store and PAD clerk had PAD a summer PAD"}
{"original": "Why not? The girl hesitated.", "masked": "Why not? The PAD hesitated."}
{"original": "On the right, you'll come to the Art Deco Byzantine-style tower of the YMCA, designed by the firm that also planned New York's Empire State Building.", "masked": "PAD PAD PAD you'll come to PAD PAD Deco Byzantine-style tower of PAD YMCA, designed by PAD firm PAD also PAD New York's PAD State Building."}
{"original": "i really don't watch that much TV what i do is i tape the programs i want to watch and then on the nights i can watch i'll pick out something but um", "masked": "PAD really don't PAD that much TV what PAD PAD is PAD PAD PAD programs PAD want to PAD and then PAD PAD nights PAD can PAD i'll PAD out something PAD um"}
{"original": "For years, federal agencies have struggled with delivering promised system capabilities on time and within budget.", "masked": "For years, PAD PAD have struggled PAD delivering promised system capabilities on time and within PAD"}
{"original": "Rupert Murdoch is rumored to be interested in buying it and turning it into a West Coast version of the New York Post . A circulation-hungry Willes vs. the rapacious  That's just the kind of fight the American newspaper industry needs.", "masked": "Rupert Murdoch is rumored PAD PAD PAD PAD PAD PAD and turning PAD into a PAD Coast PAD of the New York PAD . A circulation-hungry PAD vs. the rapacious That's just the kind of fight the PAD newspaper PAD needs."}
{"original": "It runs advertisements for its supporters at the top of shows and strikes business deals with MCI, TCI, and Disney, but still insists it's not commercial.", "masked": "It runs advertisements for its supporters at PAD top of PAD PAD PAD business deals with MCI, TCI, PAD Disney, PAD still insists PAD not PAD"}
{"original": "What do you mean?", "masked": "What PAD you mean?"}
{"original": "As I write, the house is alive with flowers and foliage, and it is starting to snow again.", "masked": "As PAD write, the house is alive PAD PAD PAD foliage, PAD PAD is starting to snow again."}
{"original": "yeah i mean they're not helping anybody that's the that's the whole point they're not doing anything for anybody except themselves", "masked": "yeah PAD mean PAD PAD helping anybody that's the that's the whole PAD PAD PAD doing PAD PAD anybody except themselves"}
{"original": "Equally stunning views of Funchal and surroundings can be enjoyed at Pico dos Barcelos.", "masked": "Equally stunning views PAD PAD PAD surroundings PAD be enjoyed at Pico dos Barcelos."}
{"original": "make sure that they didn't have to do it again  make hot dogs or some potato chips or", "masked": "PAD PAD that they PAD have to do it again PAD hot dogs PAD PAD potato chips PAD"}
{"original": "Totals may not sum due to rounding.", "masked": "PAD may not sum PAD to rounding."}
{"original": "and it it was tough understanding understanding those folks", "masked": "PAD PAD PAD was tough understanding understanding those folks"}
{"original": "And no one will be nicer.", "masked": "And no PAD will be nicer."}
{"original": "to Provide Effective OversightofDesignReview   define facility requirements in relation to the agency's mission, assess facilityrelated mission impacts, and conduct facilityrelated strategic", "masked": "to Provide Effective OversightofDesignReview define facility requirements in relation to PAD agency's mission, PAD facilityrelated PAD PAD and PAD facilityrelated PAD"}
{"original": "Jon placed a hand on San'doro's shoulder and stood.", "masked": "Jon PAD a hand PAD San'doro's shoulder and stood."}
{"original": "Pro se assistance empowers people to help themselves and makes our court system work better.", "masked": "Pro PAD assistance empowers people PAD PAD themselves and makes our court system PAD better."}
{"original": "yeah well let's see our our topic is uh elections", "masked": "yeah well PAD see our our topic PAD uh PAD"}
{"original": "Cruises around Lake Annecy start from the Thiou river.", "masked": "Cruises around Lake PAD start PAD the Thiou river."}
{"original": "Second, several special rate arrangements would be discontinued.", "masked": "Second, several special PAD arrangements would be PAD"}
{"original": "A good sword, high ground, or exceptional skill may push the odds but never by much.", "masked": "A PAD PAD high ground, or exceptional skill may push PAD odds PAD never by much."}
{"original": "Mais me voila. The door shut.", "masked": "Mais me voila. The door PAD"}
{"original": "His manner was unfortunate, I observed thoughtfully. ", "masked": "His PAD was unfortunate, PAD observed thoughtfully."}
{"original": "There was no reason for him to claim the kinship.", "masked": "PAD was no PAD for PAD to claim the kinship."}
{"original": "When agencies lose major accounts, they often fire nearly everyone involved with the account.", "masked": "PAD agencies PAD major accounts, PAD often PAD nearly everyone involved with the account."}
{"original": "This is so great because I haven't been getting any of this lately.", "masked": "This is so great because I haven't PAD getting PAD PAD this lately."}
{"original": "'It's nice to see you all.'", "masked": "'It's nice to see you PAD"}
{"original": "After successfully completing the performance evaluation period, the employee then begins earning a full salary.", "masked": "After successfully completing the performance evaluation period, the PAD then begins PAD a PAD PAD"}
{"original": "Seeing himself unattractively represented in hundreds of editorial cartoons as a leathery-faced half-man, half-elephant.", "masked": "PAD himself unattractively represented PAD hundreds of editorial cartoons PAD a PAD half-man, half-elephant."}
{"original": "They were locking the place down.", "masked": "They were locking the place PAD"}
{"original": "It assumes for cost-of-service areas (where most of power sales are likely to occur) that allowance allocations will not alter pricing of electricity.", "masked": "PAD assumes for cost-of-service areas (where most PAD PAD sales PAD likely to occur) PAD allowance allocations will not alter pricing PAD PAD"}
{"original": "Ca'daan looked over the camp in shock.", "masked": "Ca'daan looked over the PAD in PAD"}
{"original": "With just one exception.", "masked": "With just PAD exception."}
{"original": "He had elaborated a careful plan for the following evening.", "masked": "He PAD elaborated a PAD plan for PAD following evening."}
{"original": "Guides to the Institut like to point out the east pavilion, site of the old 14th-century Tour de Nesle.", "masked": "Guides to PAD Institut like to point out PAD PAD pavilion, PAD of PAD PAD 14th-century Tour de Nesle."}
{"original": "Of course, a no-pardon promise would be meaningless; Clinton could simply break it on his last day of office.", "masked": "Of course, a no-pardon promise PAD be meaningless; Clinton could simply break it PAD PAD PAD day of PAD"}
{"original": "i wonder how long that last", "masked": "i wonder how long that PAD"}
{"original": "oh yeah yeah it's um well of course on the green card you have to pay it when the bill comes in so there isn't any but on the Optima card it's um let's see right now it's running at about it's not too bad it's actually it's about sixteen and a half percent which is pretty good as far as credit cards go", "masked": "oh PAD PAD PAD PAD well PAD course PAD PAD PAD card you PAD to pay PAD when PAD bill PAD in so PAD isn't any but PAD PAD Optima card PAD PAD let's PAD PAD PAD PAD running PAD PAD PAD not too PAD PAD actually PAD PAD sixteen and a half percent which is PAD good as far as credit cards go"}
{"original": "you know having the time when you have younger ones to take care of you maybe sometimes do not take as much time for the older ones but uh we were we're very active of course at church and uh Boy Scouting and Girl Scouts Four H", "masked": "you PAD having the time when you have PAD ones to take care of you PAD sometimes do PAD take as much time for the PAD ones PAD PAD PAD were PAD very PAD of course at church PAD PAD PAD PAD PAD Girl PAD Four H"}
{"original": "well the the problem i had with the movie was the problem i've had with a lot of uh i guess Hollywood movies which is you know it's a formula movie and they're making the movie according to a certain formula that's a good formula but they seem to", "masked": "well PAD PAD PAD PAD PAD PAD PAD movie was PAD PAD i've PAD PAD PAD PAD of PAD PAD PAD Hollywood movies which is PAD know it's PAD formula movie PAD they're PAD PAD movie according to PAD certain formula that's PAD PAD formula but they seem to"}
{"original": "i see oh my", "masked": "i see oh PAD"}
{"original": "Today an economy of truth sometimes just means a lie, albeit one whose seriousness may be debatable.", "masked": "Today an PAD of PAD sometimes PAD means a PAD albeit one whose PAD may be debatable."}
{"original": "The other half is where the gamblers come from, how they arrive here, and how they are served once they arrive.", "masked": "The other half is PAD PAD gamblers come from, PAD they PAD PAD and PAD they are served once they arrive."}
{"original": "Unfortunately, the civil legal needs of all low-income Americans are not being adequately met due to severe funding shortages at the federal and state level.", "masked": "Unfortunately, the civil legal needs of all low-income Americans are PAD being adequately met due PAD PAD PAD PAD at the PAD and PAD level."}
{"original": "I just sort of needed it.\\\"", "masked": "I just sort PAD needed it.\\\""}
{"original": "harsh weather", "masked": "harsh weather"}
{"original": "To accomplish this, the board must raise or lower interest rates to bring savings and investment at that target unemployment rate in line with each other.", "masked": "To accomplish this, the board must raise or lower PAD PAD PAD PAD savings and investment at that target PAD rate PAD line with each PAD"}
{"original": "He surmised, therefore, that reduction in recidivism might be a suitable outcome for emergency physicians.", "masked": "He surmised, therefore, PAD PAD in recidivism might PAD a PAD outcome for emergency physicians."}
{"original": "I began to find myself in the same circle that I was in before.", "masked": "I began to find PAD PAD the same PAD that I was PAD before."}
{"original": "I think it's worked,' she said about a month later before going out to a club, and her father had a vague impression that there were more or less three zits less on his daughter's face.", "masked": "I think it's worked,' she said about PAD month later PAD going PAD to PAD club, and her father PAD PAD PAD PAD PAD PAD were more or less PAD zits less PAD his daughter's face."}
{"original": "A short distance north of Timna Park is the Hai Bar Wildlife Reserve, where rare and endangered indigenous animals are bred for eventual release back into the wild.", "masked": "A short PAD PAD of Timna Park is PAD Hai PAD PAD Reserve, where rare and endangered indigenous animals are PAD PAD PAD release back into PAD wild."}
{"original": "In some cases, modern buildings were erected in their place that are not admired today.", "masked": "PAD PAD cases, modern buildings PAD erected in their place that are not admired PAD"}
{"original": "Though less sinister than his war club, two hits on Adrin proved that it served the job well.", "masked": "Though less sinister PAD his war club, two hits PAD PAD proved that it PAD the job PAD"}
{"original": "For several years he held court in Valladolid, though eventually he returned to Madrid.", "masked": "For several years he PAD court PAD PAD though eventually he PAD to Madrid."}
{"original": "(NBC promotes the show here.)", "masked": "(NBC promotes PAD show here.)"}
{"original": "Hellenistic and Roman Periods", "masked": "Hellenistic and Roman PAD"}
{"original": "The difference, if any, between the reacquisition price and the net carrying value of the extinguished debt should be recognized as a loss or gain in accounting for interest on Treasury debt.", "masked": "PAD difference, if any, between PAD reacquisition price PAD PAD PAD PAD value PAD PAD extinguished debt should PAD PAD as a loss or PAD in accounting for interest on Treasury debt."}
{"original": "There was that lieutenant with the supply wagons.", "masked": "PAD PAD that lieutenant with the supply wagons."}
{"original": "You need not think that any fear of publicity, or scandal between husband and wife will deter me.' Then I thought I heard them coming out, so I went off quickly.\\\"", "masked": "You need not think PAD any fear of publicity, or scandal PAD husband and wife PAD PAD me.' Then PAD PAD PAD heard PAD coming out, so PAD went PAD quickly.\\\""}
{"original": "This is more than just a job.", "masked": "This is more than PAD PAD job."}
{"original": "They are connected by Rim of the World Drive, a scenic highway reaching elevations of 8,000 ft (2,440 m).", "masked": "They PAD connected by PAD of the PAD Drive, a scenic highway PAD elevations of 8,000 PAD (2,440 m)."}
{"original": "Two wide bays offer natural harbors, and tiny Navy Island sits just offshore.", "masked": "Two PAD bays offer natural PAD and PAD Navy Island sits just offshore."}
{"original": "Dutch World, where all sorts of fictional characters created by Edmund Morris come out to play with children of all ages!", "masked": "PAD World, where PAD sorts PAD fictional PAD created by Edmund Morris come out to play with children PAD PAD PAD"}
{"original": "Although merger discussions continued among the four programs, in March 2000 two of the programs did not vote in favor of the merger plan, and therefore the plan moved forward with only two  Legal Services Organization of Indiana, Inc. and Legal Services of Northwest Indiana, Inc.", "masked": "PAD merger PAD continued PAD the four programs, PAD March 2000 two of the PAD did not PAD PAD favor of the merger PAD and PAD the PAD PAD forward PAD only two PAD Services Organization of Indiana, Inc. and PAD Services of Northwest Indiana, Inc."}
{"original": "So what do we do? asked the Kal.", "masked": "PAD what PAD we do? asked the Kal."}
{"original": "Leading commercial companies have achieved more predictable outcomes from their product development processes because they identify and control design and manufacturing risks early and manage them effectively.", "masked": "PAD commercial companies have PAD PAD predictable outcomes from their PAD development PAD because they identify and control PAD and manufacturing risks PAD and manage them PAD"}
{"original": "Or, to put it another way, in the sense of asking an entirely different  Is it really a requirement of sophistication that a place provides good bookstores, movies, plays, museums, music, cuisines, and an opportunity for erotic and intellectual freedom?", "masked": "Or, to PAD PAD another way, PAD the sense PAD asking PAD entirely different Is PAD PAD a requirement PAD sophistication that a PAD provides good bookstores, movies, plays, museums, music, cuisines, PAD PAD PAD for PAD PAD intellectual freedom?"}
{"original": "In a way, the one-world battle is over.", "masked": "In a way, PAD one-world battle is PAD"}
{"original": "Yes and perhaps it doesn't, snarled Whittington.", "masked": "Yes and perhaps it doesn't, PAD PAD"}
{"original": "that sounds like it might be a really good idea", "masked": "that sounds like it PAD be a PAD PAD idea"}
{"original": "yeah the uh this this guy did too he ended up going to Leavenworth which is good i'm glad", "masked": "PAD the uh PAD PAD guy did too PAD ended up going PAD Leavenworth which is good PAD glad"}
{"original": "The point of David Frum's argument in the Gay Marriage dialogue seems to boil down to Look at how severely and for the worse marriage has changed in the last 30 years.", "masked": "The point of PAD Frum's argument PAD the PAD Marriage dialogue PAD PAD boil PAD PAD Look at how severely and for the worse marriage has PAD PAD the last PAD years."}
{"original": "Studly guys work at the Pentagon.", "masked": "Studly guys work PAD the Pentagon."}
{"original": "and there's The History of Yoakum County Texas there", "masked": "and there's The History PAD Yoakum County Texas PAD"}
{"original": "okay i'll let you go ahead", "masked": "okay PAD let you go ahead"}
{"original": "Suggestions on how to improve the current process were implemented and, as a result, LSC will be sending feedback letters to applicants that filed grant proposals for 2003 funding to begin a dialogue about the applicant's delivery system based on the grant application.", "masked": "Suggestions on how PAD PAD PAD current process were implemented and, PAD a PAD PAD PAD be sending PAD letters PAD PAD that filed grant PAD for PAD funding PAD begin a dialogue about PAD applicant's delivery system PAD on PAD grant application."}
{"original": "a) Spun the president's denial for months without bothering to check if it was true.", "masked": "PAD Spun the president's denial for PAD without bothering to PAD if it PAD true."}
{"original": "The cruise ships crank up their flood lights, and the parties begin.", "masked": "The PAD ships crank up their PAD lights, PAD the parties begin."}
{"original": "Although there may be several ways in which jobrelated mortality risks differ from air pollution-related mortality risks, the most important difference may be that job-related risks are incurred voluntarily, or generally assumed to be, whereas air pollution-related risks are incurred involuntarily.", "masked": "Although there PAD PAD several ways in which jobrelated mortality PAD PAD PAD PAD pollution-related mortality PAD the most important difference PAD PAD that PAD PAD PAD incurred voluntarily, or PAD assumed to be, whereas PAD pollution-related PAD PAD incurred involuntarily."}
{"original": "And those are just the towns along Lake Como.", "masked": "And those PAD just the towns along Lake PAD"}
{"original": "unless you're eating like a baked potato or something", "masked": "unless you're PAD like a baked potato or PAD"}
{"original": "But these vouchers can't be the kind conservatives prefer, which are sharply limited in value so as to forestall real integration while directing tenants toward private-sector slums.", "masked": "But PAD PAD PAD be the kind conservatives PAD which PAD sharply limited in value so as to PAD real integration while directing PAD toward PAD slums."}
{"original": "to just to see all these things that you can can see on television now and can read about that ten years ago we didn't have this kind of information i mean we didn't know", "masked": "to just to PAD all these things PAD PAD PAD PAD PAD on television now and PAD PAD PAD PAD ten years PAD PAD didn't have this kind of information i mean PAD didn't PAD"}
{"original": "On Wednesday, April 30, police in Pecos, 80 miles from Ft.", "masked": "On Wednesday, April PAD PAD in Pecos, PAD miles from Ft."}
{"original": "i can't think of her name i got it right on the tip of my tongue and can't say it Helen something", "masked": "PAD can't think PAD her PAD PAD got PAD right on the tip PAD my PAD PAD can't say PAD Helen something"}
{"original": "More a part of Europe than ever before, Spain joined the European Community (now European Union) in 1986, giving further boost to a booming economy.", "masked": "More PAD part PAD PAD than ever before, PAD joined the European Community (now European PAD in 1986, giving PAD boost to PAD PAD economy."}
{"original": "Exhibit 8 provides a summary of the base WTP values used to generate estimates of the economic value of avoided health effects for this analysis, adjusted to 1999 dollars, and a brief description of the basis for these values.", "masked": "Exhibit 8 provides PAD summary PAD PAD base WTP PAD used to PAD estimates PAD PAD economic value PAD avoided PAD PAD for this analysis, adjusted to 1999 dollars, and PAD PAD PAD PAD PAD basis for these PAD"}
{"original": "Maybe Kubrick would have made nothing but masterpieces if he'd put big Greek or Venetian masks on all his actors.", "masked": "Maybe Kubrick would PAD made nothing PAD PAD PAD he'd put big Greek or PAD PAD on all his actors."}
{"original": "work and our congressionally driven examinations of how well agencies are pursuing", "masked": "PAD and our PAD PAD examinations of how well agencies are pursuing"}
{"original": "The Hebrew University and the Hadassah Medical Centre were built on Mount Scopus beginning in 1925 and became the pride of the Jewish community in Palestine under British control.", "masked": "The Hebrew PAD PAD PAD PAD Medical Centre were built on PAD Scopus beginning in 1925 PAD became PAD pride of PAD Jewish community in Palestine PAD British control."}
{"original": "Jon could not imagine what they had faced in their own tunnel.", "masked": "PAD could not PAD what they had faced in their PAD tunnel."}
{"original": "Today, the action is in the food markets and boutiques on the Grand Canal's west bank.", "masked": "PAD PAD action PAD in PAD food markets and PAD on PAD Grand Canal's west bank."}
{"original": "and you know it's it's really annoying when the i asked the defense attorney later why he didn't bring up all this other trouble the guy had been in he said that that was barred uh by the court", "masked": "and you know it's it's really annoying when PAD i asked PAD defense attorney PAD why PAD PAD bring up all this PAD trouble PAD guy had been in PAD PAD that that PAD barred PAD PAD PAD PAD"}
{"original": "boilermaker labor per year.", "masked": "boilermaker labor per PAD"}
{"original": "Today it houses a small museum?\\u00ad.", "masked": "Today it houses a small PAD"}
{"original": "you know if somebody's hungry", "masked": "you know PAD somebody's hungry"}
{"original": "And (as Tom wonders in the book's opening line) are we all characters in one of God's dreams?", "masked": "And PAD PAD wonders in PAD book's opening PAD are we all characters in one of God's PAD"}
{"original": "i mean they are but i don't label it as such", "masked": "PAD PAD they are but PAD don't label it PAD such"}
{"original": "and i don't know what the solution is", "masked": "and i PAD know what the solution PAD"}
{"original": "was this uh done not by TI people was it", "masked": "was this uh PAD PAD by TI PAD was it"}
{"original": "Over the past 27 years, LSC has helped millions of low-income citizens solve important, sometimes life-threatening, civil legal problems.", "masked": "PAD the past 27 PAD LSC has PAD millions of low-income citizens PAD important, sometimes life-threatening, PAD legal problems."}
{"original": "yeah yeah well we didn't have much we had some good ice but not a lot thank goodness not", "masked": "yeah yeah well PAD didn't PAD much PAD had some good ice PAD PAD a lot PAD goodness PAD"}
{"original": "An idiosyncrasy of genius.", "masked": "An PAD of genius."}
{"original": "master charge", "masked": "master charge"}
{"original": "Clinton brought it to the galley to show the flight attendants.", "masked": "Clinton PAD PAD PAD the galley PAD show the flight attendants."}
{"original": "The act requires that auditors for each of the 24 departments and agencies named in the CFO Act report, as part of their annual audits of the agenciesa financial statements, whether the agenciesa financial management systems comply substantially with federal financial management systems requirements, applicable federal accounting standards, and SGL at the transaction level.", "masked": "The PAD requires PAD PAD PAD PAD PAD the 24 departments and agencies named in the CFO Act PAD PAD part PAD their PAD audits PAD the PAD PAD PAD whether the PAD PAD management systems PAD PAD PAD federal PAD management systems requirements, applicable federal accounting PAD and SGL at the transaction level."}
{"original": "Also the Treasury requires departments to disclose instances of irregular expenditures arising from erroneous benefit awards and fraud by claimants.", "masked": "Also the Treasury requires PAD to disclose instances of irregular PAD PAD PAD erroneous benefit awards PAD fraud PAD claimants."}
{"original": "They built many impressive churches during the term of the first Latin Kingdom of Jerusalem, but in 1187 they were driven out by Muslim forces under the great warrior Saladin.", "masked": "They built many PAD churches PAD PAD term PAD PAD first Latin Kingdom PAD Jerusalem, PAD in 1187 PAD were driven out by Muslim PAD PAD PAD great PAD Saladin."}
{"original": "but a lot of women are knowledge as knowledge about football as i am", "masked": "PAD PAD lot of women are knowledge PAD knowledge about PAD PAD i am"}
{"original": "yeah ooh i wish i could do that", "masked": "yeah ooh PAD wish PAD PAD do that"}
{"original": "Despite occasional tensions, perhaps inevitable in times of economic uncertainty, today French people increasingly recognize that the immigrants from France's departements in the West Indies and from former colonies ' Algeria, Tunisia, and Morocco ' enrich the national culture and add spice to the country's cuisine.", "masked": "Despite occasional tensions, PAD inevitable in PAD of economic PAD today French people increasingly PAD that PAD immigrants PAD PAD departements in PAD West Indies and PAD PAD colonies ' PAD Tunisia, and PAD ' PAD PAD national culture and add spice to PAD PAD cuisine."}
{"original": "At times in recent years, the office has received its state and federal funding on a month-to-month basis, which one federal official called one step short of defunding.", "masked": "PAD times PAD recent years, the office has PAD PAD PAD and PAD funding on a month-to-month basis, which one PAD PAD called one PAD short of defunding."}
{"original": "Finally, the analysis reports, as required by paragraph 603(c), that the Commission has reduced burdens where possible and that the regulatory burdens retained are necessary to ensure the public receives the benefits of the new services in a prompt and efficient manner.", "masked": "Finally, PAD analysis reports, as required by paragraph PAD PAD PAD PAD has reduced PAD where possible and PAD PAD regulatory PAD PAD PAD necessary to ensure PAD PAD PAD PAD benefits PAD PAD new PAD in a prompt and efficient PAD"}
{"original": "I have found it hard to forgive the things you said against my dear husband but I am an old woman & very fond of you Yours affectionately, Emily Inglethorpe 79 It was handed to the jury who scrutinized it attentively. ", "masked": "I PAD found PAD hard to PAD the things you said against my PAD PAD but I am an old woman & PAD fond of you PAD affectionately, Emily PAD PAD PAD PAD handed to the jury who scrutinized PAD PAD"}
{"original": "Tim, we never should have got into this quagmire, but now we have no choice but to ...", "masked": "Tim, PAD never should have got into this PAD PAD now PAD have no PAD PAD PAD ..."}
{"original": "and i had the book and i hadn't read it in so long so i read it the other day to see if i could so i can watch the movie", "masked": "and PAD had PAD book and PAD PAD PAD it in PAD long PAD PAD PAD it PAD other day to see if PAD PAD PAD PAD can watch PAD movie"}
{"original": "Sunraider yearns to know who his mother is, and Hickman wants to know how Bliss became Sunraider.", "masked": "Sunraider PAD to PAD who his PAD is, and Hickman wants to PAD PAD Bliss became PAD"}
{"original": "You can take a ferryboat through the harbor, past the ingenious Plover Cove reservoir, a water catchment area appropriated by damming and draining a broad inlet from the sea.", "masked": "PAD can take a ferryboat through the PAD past the ingenious Plover PAD reservoir, a water catchment area PAD PAD damming PAD draining a PAD inlet PAD the sea."}
{"original": "oh really huh do you do they um have a policy where they counsel people if they come back positive or do they fire them right away or", "masked": "oh really huh PAD you PAD PAD um have a policy where PAD PAD people if PAD come back positive PAD PAD PAD fire them PAD away PAD"}
{"original": "The Chicago Museum of Contemporary Art just hired its new head away from Disney.", "masked": "The Chicago PAD of PAD Art just PAD its new head away from PAD"}
{"original": "The United States has facilitated the importation of foreign agricultural workers in response to alleged shortages of workers in the United States for many years under various programs.", "masked": "The United PAD has facilitated PAD importation PAD foreign agricultural PAD in PAD PAD PAD shortages PAD PAD in PAD United PAD for many years under PAD programs."}
{"original": "The Shore comprises a quayside and several cobbled lanes with restaurants where you can have a pleasant lunch.", "masked": "The PAD comprises a quayside and PAD PAD lanes with PAD where you PAD have a pleasant lunch."}
{"original": "i'm in Rochester New York everybody else but one has been in Texas", "masked": "PAD in Rochester New PAD everybody else PAD one has been in Texas"}
{"original": "That's why they'll make sure to stop him.", "masked": "That's PAD they'll make sure to PAD him."}
{"original": "In-depth, very extensive case studies of several water catchment areas were conducted, and the final report is based on a synthesis of the findings from the case studies-another example of integration of findings across diverse sites (U.S.", "masked": "In-depth, very PAD case studies PAD several water catchment areas PAD PAD and PAD final PAD is PAD PAD a synthesis PAD PAD PAD PAD PAD case studies-another example PAD PAD PAD PAD across diverse sites (U.S."}
{"original": "Advertisers frequently urge us to rebel, and they frequently urge us to conform.", "masked": "Advertisers PAD urge us to PAD and they PAD urge us to PAD"}
{"original": "'I do hope you will come around to seeing things my way.'", "masked": "'I do PAD you will come around to PAD things my PAD"}
{"original": "A remnant of the second century a.d. wall that once supported the Temple Mount, this is the most revered place in the world for the Jewish faith.", "masked": "PAD PAD of the second century PAD wall PAD PAD supported the Temple Mount, this is the PAD PAD place PAD the world for the Jewish faith."}
{"original": "you know the company insurance and and", "masked": "PAD know the company PAD and and"}
{"original": "have to go replace them with uh something a little hardier", "masked": "have PAD go replace them PAD PAD something a little hardier"}
{"original": "But these are the trivia of what he left me and my sister.", "masked": "But these are the trivia of what he PAD PAD PAD my sister."}
{"original": "The men promise money to the brides' families, then often treat the wives as sex slaves, or worse.", "masked": "PAD men promise money to PAD PAD PAD then often treat PAD PAD as sex slaves, or worse."}
{"original": "The car was waiting, and I drove back.", "masked": "PAD car was waiting, and PAD drove back."}
{"original": "you know it's it's pretty nice and friendly out there and you can't find that in all sports", "masked": "you know PAD PAD PAD nice and PAD out there and you PAD find that in PAD sports"}
{"original": "i mean cucumbers here grow like crazy", "masked": "i mean cucumbers here PAD like PAD"}
{"original": "for the machine yeah", "masked": "for PAD machine yeah"}
{"original": "It's now a quiet residential refuge popular with artists and tourists seeking to escape the mobs.", "masked": "It's now a quiet residential PAD PAD with artists and tourists seeking PAD PAD the mobs."}
{"original": "We strongly disagree with the Vice President's objections to our audit and access authority.", "masked": "We strongly disagree with the Vice President's PAD PAD our audit PAD PAD authority."}
{"original": "And, as SurfWatch's promotional literature is happy to point out, filters can help protect management from liability for permitting sexually explicit material in the workplace.", "masked": "And, PAD SurfWatch's PAD literature PAD happy to point out, PAD can PAD protect management PAD liability for PAD sexually explicit material in the workplace."}
{"original": "Only one son had survived to tell of the disaster.", "masked": "Only one PAD PAD survived to tell of PAD disaster."}
{"original": "APHIS performed an environmental assessment and determined that the actions required or authorized by this rule will not present a significant risk of introducing", "masked": "PAD performed an environmental assessment and determined that the PAD PAD or authorized PAD PAD rule will PAD present a significant PAD of introducing"}
{"original": "They were longitudinal, were made by on-site observers who sought participant-observer roles, and constituted an inquiry structured from an evolving understanding of events and their meaning to the persons involved in them.", "masked": "PAD PAD PAD PAD made by on-site observers PAD sought participant-observer PAD and constituted an inquiry PAD from an evolving understanding of events and their meaning to the persons involved PAD PAD"}
{"original": "He thought philandering husbands would be the ones taking advantage of the argument about how cheating was hard to control.", "masked": "PAD thought philandering husbands PAD be PAD ones taking advantage of PAD argument PAD PAD cheating PAD hard to control."}
{"original": "However, a change would not seem likely to have a negative impact, since, in contrast to the current policy, it would be consistent with the airlines' position that frequent flyer miles belong to the individual traveler.", "masked": "PAD PAD change would not PAD likely PAD PAD PAD negative impact, since, PAD contrast PAD PAD current policy, PAD would PAD consistent with PAD airlines' position PAD frequent flyer miles belong PAD PAD individual traveler."}
{"original": "Everywhere silence, and shuttered windows.", "masked": "Everywhere silence, PAD shuttered windows."}
{"original": "A narrow cobbled trail of 587 steps leads from the town to the small port below, now the domain of a fleet of donkeys that wait to carry cruise ship passengers into town.", "masked": "A narrow cobbled PAD PAD PAD steps leads from PAD town to PAD small port below, now PAD domain PAD PAD fleet PAD donkeys that PAD to carry PAD PAD passengers into town."}
{"original": "but anyway well um i can't think of a whole lot more to say", "masked": "PAD anyway PAD um PAD can't think of a whole lot more PAD say"}
{"original": "um so do you have a personal computer", "masked": "um so do you PAD a personal PAD"}
{"original": "what'd they do for that did they have to cast it and", "masked": "what'd they PAD for that did they have PAD cast PAD and"}
{"original": "um yeah but you need to continue to read so you you can people learn to read you know", "masked": "um yeah PAD you need PAD PAD PAD PAD so you you can people learn PAD PAD you PAD"}
{"original": "Other distinctions are possible, such as bulk and nonbulk, but the speed distinction would seem to dominate.", "masked": "PAD distinctions are possible, PAD as bulk and PAD but the PAD distinction would seem to PAD"}
{"original": "Youth is a failing only too easily outgrown.", "masked": "Youth is a failing PAD too PAD outgrown."}
{"original": "i i it's okay to watch people go out and break their legs but i'm not going to climb on a couple of pieces of wood and go racing down a slick mountain side i mean that's", "masked": "PAD PAD PAD okay to watch people PAD PAD and break their legs but i'm not PAD to PAD on a couple PAD pieces PAD wood and PAD PAD down a slick PAD side PAD PAD that's"}
{"original": "The fire burns, and it destroys. ", "masked": "The fire burns, and PAD destroys."}
{"original": "WRITE-OFF -An action to remove an amount from an entity's assets or financial resources.", "masked": "WRITE-OFF -An PAD to remove PAD amount from PAD entity's assets PAD PAD resources."}
{"original": "From a population of 20,000 it has grown into a metropolis of 2.5 million, with tightly clustered skyscrapers and some of China's highest groseng industries.", "masked": "From PAD PAD PAD 20,000 PAD has grown into PAD metropolis PAD 2.5 million, PAD PAD clustered skyscrapers and some PAD China's highest PAD industries."}
{"original": "The titles alone--Mars Probe Finds Kittens and Schredinger's Cat (which covers Sacajawea's Rain Bonnet and Wittgenstein's Banana)--display Martin's knack for goofy parody.", "masked": "The titles alone--Mars Probe Finds PAD and PAD Cat (which covers PAD Rain PAD and Wittgenstein's Banana)--display PAD knack for PAD parody."}
{"original": "and i talked to someone about the uh the uh education system i forget exactly what the focus was on that one but that was fairly interesting and i've talked to somebody about credit card usage", "masked": "PAD PAD talked PAD someone about the uh the uh PAD system PAD forget exactly what the PAD PAD PAD PAD one but PAD PAD fairly interesting PAD PAD talked PAD somebody about credit card PAD"}
{"original": "so let's see what well what kind of music do you not like", "masked": "PAD PAD see what PAD what kind of music do you not like"}
{"original": "They--hey, what's that?\\\"  He was looking up, and Hanson followed his gaze.", "masked": "They--hey, what's that?\\\" PAD was PAD up, and PAD followed his gaze."}
{"original": "Or does cold iron ruin your conjuring here?  Sather Karf snorted in obvious disgust, but Bork only grinned.", "masked": "Or does cold iron ruin your conjuring here? PAD Karf PAD PAD obvious disgust, PAD PAD only grinned."}
{"original": "5 million Americans living in households with an income below the poverty level.", "masked": "5 PAD Americans PAD in households with an income below the poverty PAD"}
{"original": "These Year 2000 conversion efforts are often conducted under severe time constraints that, without adequate management attention, could result in a weakening of controls over the integrity of data and programs and over the confidentiality of sensitive data.", "masked": "These Year PAD PAD PAD are PAD PAD under severe time constraints PAD without adequate management attention, could PAD in PAD PAD PAD controls over the PAD PAD data and programs and over the confidentiality PAD sensitive data."}
